[
  {
    "content_id": 726052,
    "reference_id": 203423,
    "title": "جِدْعُون",
    "media_type": "Text",
    "index_reference": "جِدْعُون",
    "language": "arb",
    "content": "<p>كان جِدْعُون قاضيًا من بني إسرائيل، وهو ابن <span>يوآشَ الأبـيعَزري‌، </span>من سبط <span>مَنَسَّى</span>. وقد ذكر أن عشيرته هي الذُّلّى (الأضعف) في <span>مَنَسَّى</span>، وأنه <span>الأصْغَر </span>في بيت أبيه. أما قصته فتُبرز مدى قدرة الله أن يستخدم الضعيف لتحقيق مقاصد عظيمة.</p><p>في هذه الفترة، أذلّ المديانيون إسرائيل، فصرخ الشعب إلى الله طلبًا للمساعدة (<a href=\"https://ref.ly/Judg6:6\">قضاة 6:6</a>). استجابة لذلك، أرسل الله نبيًا لتوبيخ الشعب على تجاهلهم له وعبادتهم لآلهة أخرى. كما أرسل ملاكه لدعوة جِدْعُون لإنقاذ إسرائيل.</p><p>لم يكن الظهور الأول لجدعون واعدًا. كان يخبط الحنطة (أي يدرس القمح) في قاع معصرة النبيذ ليختبئ من المديانيين. عندما ظهر ملاك الرب لجِدْعُون هناك، تساءل جِدْعُون عن سبب عدم إنقاذ الله لشعبه كما حدث في الخروج من أرض مصر. أخبر الله جِدْعُون أنه قد اختاره ليكون مخلص إسرائيل وأن الله سيكون معه. تردد جِدْعُون في تصديق كلام ملاك الرب وطلب علامة. قدم جِدْعُون تقدمة، وعندما لمس الملاك التقدمة، صعدت النار من الصخرة.</p><p>كانت هذه العلامة كافية لتصديق جِدْعُون كيما يتحرك ويتخذ التدابير اللازمة تجاه جماعته. فأمره الله بهدم مذبح البعل الذي لأبيه، وقطع عمود <span>السَّارِيَة </span>الخاص به، وبناء مذبح للرب عوضًا عنه. أطاع جِدْعُون أمر الله وأصبح محاربًا لله ضد الآلهة الكاذبة.</p><p>حلّ روح الله على جِدْعُون، فجمع جيشًا لمحاربة المديانيين وحلفائهم. ظلّ جدعون متحفّظًا وطلب من الله علامة أخرى لتأييد مهمته. فوضع <span>جَزَّة صُّوف </span>في <strong>الهَواءِ الطَّلْق</strong> ليلتين مختلفتين، طالبًا من الله أن يظهر قوته كيما يستقر الندى بطريقة معجزية تارَة على جَزَّة الصُّوف في ليلة، وأخرى على الأرض في ليلة أخرى. استجاب الله لذلك، وصار جدعون متأهبًا لتنفيذ خُطَّة الله.</p><p>تمكن جدعون من تجنيد 32,000 رجل للجيش. لكن الله أمره بتقليص العدد إلى 300 رجل فقط. قاد جدعون هؤلاء الثلاثمئة رجل ضد قوة عاتية أكبر، ومع هذا حقق انتصارًا مذهلًا.</p><p>رفض جدعون بحكمة شديدة طلب الشعب ليصبح حاكمًا عليهم. وبالرغم من حكمته في هذا الأمر، فإنه صنع <span>أفُودًا </span>من أقراط الذهب الخاصة بالجنود المهزومين، وصارت صنمًا (<a href=\"https://ref.ly/Judg8:22-Judg8:27\">القضاة 8:22–27</a>). جدعون، الذي كان ضعيفًا في إيمانه، ومعتمدًا على العلامات المرئية، انصرف في نهاية المطاف عن عبادة الله غير الظاهر، فعبد الأصنام <span>وَزَنَى كُلُّ إِسْرَائِيل وَرَاءَهُ</span>. تمتعت إسرائيل بعيش حياة سالمة في أثناء حياته، لكن قلّة إيمانه أسفرت عن مشكلات بعد مماته (<a href=\"https://ref.ly/Judg8:33-Judg9:57\">القضاة 8:33–9:57</a>). </p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Judg6:1-Judg8:35\">قضاة 6:1–8:35</a>؛ <a href=\"https://ref.ly/1Sam12:11\">1صموئيل 12:11</a>؛ <a href=\"https://ref.ly/Isa10:26\">إشعياء 10:26</a>؛ <a href=\"https://ref.ly/Heb11:32\">العبرانيين11:32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "07006006",
          "start_ref_usfm": "JDG 6:6",
          "end_ref": "07006006",
          "end_ref_usfm": "JDG 6:6"
        },
        {
          "start_ref": "09012011",
          "start_ref_usfm": "1SA 12:11",
          "end_ref": "09012011",
          "end_ref_usfm": "1SA 12:11"
        },
        {
          "start_ref": "23010026",
          "start_ref_usfm": "ISA 10:26",
          "end_ref": "23010026",
          "end_ref_usfm": "ISA 10:26"
        },
        {
          "start_ref": "58011032",
          "start_ref_usfm": "HEB 11:32",
          "end_ref": "58011032",
          "end_ref_usfm": "HEB 11:32"
        },
        {
          "start_ref": "07006001",
          "start_ref_usfm": "JDG 6:1",
          "end_ref": "07008035",
          "end_ref_usfm": "JDG 8:35"
        },
        {
          "start_ref": "07008022",
          "start_ref_usfm": "JDG 8:22",
          "end_ref": "07008027",
          "end_ref_usfm": "JDG 8:27"
        },
        {
          "start_ref": "07008033",
          "start_ref_usfm": "JDG 8:33",
          "end_ref": "07009057",
          "end_ref_usfm": "JDG 9:57"
        }
      ],
      "resource": []
    }
  }
]