[
  {
    "content_id": 726089,
    "reference_id": 203460,
    "version": "1.0.0",
    "title": "الميديون والفُرس",
    "media_type": "Text",
    "index_reference": "الميديون والفُرس",
    "language": "arb",
    "content": "<h3>الميديون (حوالي 850–549 قبل الميلاد)</h3><p>لم يترك الميديون الأوائل سجلات مكتوبة خلفهم. تشير نقوش شلمنأسر الثالث من أشور، الذي حكم من 858 إلى 824 قبل الميلاد، إلى أن الميديين استقروا في عاصمتهم  إكباتان (أو هكمتانه-Ecbatana) بحلول منتصف القرن الثامن قبل الميلاد. تُعرف إكباتان<span> (أو </span>هكمتانه)<strong> </strong>الآن باسم <strong>هَمِدان</strong><span><strong> </strong>&quot;</span>في إيران. اشتهر الميديون بتربية الخيول، ولذلك غزا شلمنأسر أراضيهم لسرقة كثير من الخيول الأصيلة لديهم . ظل الميديون تحت السيطرة الآشورية حتى أواخر القرن السابع قبل الميلاد، عندما أصبحوا مستقلين بينما كانت أشور تضعُف.</p><h3>الفرس (حوالي 700–549 قبل الميلاد)</h3><p>حوالي عام 700 قبل الميلاد، أسس أخميني مملكة فارسية صغيرة، وحكم من حوالي 700 إلى 675 قبل الميلاد. حكم  ابنه، تييسبس، من 675 إلى 640 قبل الميلاد تحت سيطرة الميديين الذين كانوا يحشدون القوات لإسقاط آشور ولإطاحة بها. ومع ذلك، فإن المشكلات التي واجهها الميديون لاحقًا حررت تييسبس من سيطرتهم. وقمبيز، الذي عاش من 600 إلى 559 قبل الميلاد، كان ابن كورش الأول وحفيد تييسبس. وقد تزوج من ابنة الملك الميدي، أستياجس. وابنهما، كورش الثاني، حكم فارس من 559 إلى 530 قبل الميلاد، بدءًا من عام 559 قبل الميلاد.</p><h3>إمبراطورية مادي وفارس (549–331 قبل الميلاد)</h3><p>هزم كورش الثاني جده أستياجيس من مادي في عام 549 قبل الميلاد. أسس عاصمته في مادي واحتفظ بسجلاته هناك (انظر <a href=\"https://ref.ly/Ezra6:1-Ezra6:5\">عزرا 6:1–5</a>). بفضل والده الفارسي ووالدته الميدية، جسّد كورش الثاني اتحاد مادي وفارس.</p><p>أظهر كورش اللطف والكرم تجاه الأعداء المهزومين. وإذ كان قائدًا عسكريًا ماهرًا، غزا آسيا الصغرى، وهزم كرويسوس، ملك ليديا، وسيطر على المدن اليونانية في المنطقة. في عام 539 قبل الميلاد، استولى على بابل دون مقاومة تُذكر وسمح للمسبيين فيها بالعودة إلى ديارهم لإعادة بناء هيكلهم (انظر <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">عزرا 1:1–4</a>).</p><p>قمبيز الثاني، ابن كورش، غزا مصر وحكم من 529 إلى 522 قبل الميلاد. ومع ذلك، كادت الإمبراطورية أن تنهار عندما انتحر. ثم خلفه داريوس الأول، ابن هستاسبس، الذي كان حاكم بارثيا، وحكم من 521 إلى 486 قبل الميلاد. كان داريوس قائدًا نشيطًا وفعالًا، إذ أوقف الثورات الداخلية ونظم الإمبراطورية فقسّمها إلى عشرين مقاطعة.</p><p>كانت كل مقاطعة تحت حكم حاكم يُدعى ساتراب-مرزبان الحاكم الإقليمي أو &quot;حامي المملكة.&quot; وكان المفتشون، المعروفون باسم &quot;آذان الملك&quot;، يراقبون تصرفات الساتراب-المرازبة. نقل داريوس العاصمة الرئيسية لفارس إلى برسيبوليس، حيث جرى بناء مُجمع قصر ضخم في النهاية. اتبع داريوس زرادشت وعبد أهورا مَزدا، الإله الرئيس للزرادشتية. كما أن زركسيس وأرتحششتا، الذين جاءا من بعده اتبعا هذا الدين.</p><p>في السنوات اللاحقة من حكم داريوس، هُزم على يد الإغريق في معركة ماراثون عام 491 قبل الميلاد.</p><p>ثم جاء ابن داريوس، خشايارشا، المعروف أيضًا باسم زركسيس في اليونانية وأحشويروش في العبرية ليكون خلفًا لأبيه. في أثناء حكم زركسيس من 486 إلى 465 قبل الميلاد، هزم اليونانيون الأسطول الفارسي في سلاميس عام 480 قبل الميلاد.</p><p>يُعزى الناس نهاية الإمبراطورية إلى جبن داريوس الثالث، الذي حكم من 336 إلى 330 قبل الميلاد. حيث هزم الإسكندر الأكبر جيوشه في إسوس عام 333 قبل الميلاد وأخيراً في غوغاميلا، بالقرب من (أربلا)-أربيل الحديثة، في عام 331 قبل الميلاد.</p><h3>فارس والكتاب المقدس</h3><p>يرد أول ذكر لفارس في تاريخ إسرائيل في <a href=\"https://ref.ly/Isa44:28-Isa45:13\">إشعياء 44:28–45:13</a>. هذه النبوة أُعطيت لإشعياء قبل أكثر من 150 عامًا من استيلاء كورش على بابل وسماحه لليهود المسبيين هناك بالعودة إلى أورشليم. تظهر إشارات أخرى لفارس في تاريخ العهد القديم لاحقًا، في أسفار عزرا، ونحميا، وأستير، وفي كتابات الأنبياء في أثناء السبي وبعده، مثل أسفار دانيال، وصفنيا، وحجّي. تصف هذه الأسفار الكتابية فارس حاكمًا صارمًا، لكنه كان أكثر الحكام لطفًا، إذ سمح لليهود بالحكم الذاتي لأنفسهم، والعبادة بحرية. ومع ذلك، كانت الجماعة اليهودية تتذكر دائمًا أنهم تحت حكم أجنبي.</p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Ezra4:5-Ezra4:7\">عزرا 4:5–7</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "15004005",
          "start_ref_usfm": "EZR 4:5",
          "end_ref": "15004007",
          "end_ref_usfm": "EZR 4:7"
        }
      ],
      "resource": []
    }
  }
]