[
  {
    "content_id": 726104,
    "reference_id": 203475,
    "title": "أنطيوخوس الرابع",
    "media_type": "Text",
    "index_reference": "أنطيوخوس الرابع",
    "language": "arb",
    "content": "<p>أنطيوخوس الرابع هو أحد أبرز الحكام السلوقيين في الأسفار المقدسة. كانت الأسرة السلوقية عائلة يونانية قوية سيطرت على جزء كبير من الشرق الأوسط بعد وفاة الإسكندر الأكبر. يُعرف أنطيوخوس الرابع كواحد من أقسى الطغاة في التاريخ. كان تؤمن إيمانا قويا بزيوس (الإله اليوناني الرئيسي)، وسعى إلى توحيد أراضيه بتعزيز الثقافة اليوناني والقانون والدين اليونانيين. وقد أدى هذا إلى نشوب صراع عنيف مع اليهود في يهوذا.</p><p>وُلد أنطيوخوس الرابع في عام 215 قبل الميلاد باسم ميثريدتس. هو ابن أنطيوخوس الثالث، لكنه لم يكن الوريث المختار لمملكة السلوقيين. بعد معركة ماغنيسيا في عام 190 قبل الميلاد، أُخذ ميثريدتس إلى رومَا رهينة لضمان دفع والده الديون لروما. بدأ شقيقه، سلوقس الرابع، يتولى زمام الحكم في عام 187 قبل الميلاد. ولجأ ميثريدتس لاستخدام الحيّل ليحرر نفسه. وبعد مقتل شقيقه، أصبح ميثريدتس  ملكًا للسلوقيين وسُمّي أنطيوخوس الرابع. وأعطى نفسه لقب إبيفانيس، بمعنى &quot;<span>الإله الظاهر</span>.&quot; ومع ذلك، فسلوكه المتقلب أدى إلى أن يلقبه النقّاد إبيمانيس، بمعنى &quot;المخبول بصورة جليّة.&quot;</p><p>سعى أنطيوخوس إلى نشر الثقافة اليونانية وكان بحاجة إلى المال لتحقيق ذلك. دفعه هذا إلى بيع منصب رئيس الكهنة اليهودي لأعلى مزايد يدعم الهلينيّة (نشر الثقافة اليونانية بقوانينها ودياناتها). وقد باع المنصب مرتين: أولًا لياسون في عام 174 قبل الميلاد، ثم في عام 171 قبل الميلاد، باع المنصب لمينلاوس الذي عرض مالًا أكثر.</p><p>سعى أنطيوخوس للسيطرة على مصر، فهاجمها في عام 169 قبل الميلاد. في تلك الأثناء، حاول ياسون استعادة منصب رئيس الكهنة في أورشليم لكنه لم ينجح. انتاب أنطيوخوس بعض الشك والريبة في وجود تمرد، لذا فبعد حملته الناجحة في مصر، هاجم أورشليم، حيث قتل وأسر الآلاف ونهب الهيكل. في العام التالي، شن أنطيوخوس هجومًا آخر على مصر، لكن القوات الرومانية دعمت مصر. وأوقف أنطيوخوس خارج الإسكندرية، حيث أذله المبعوث الروماني بوبليوس برسم دائرة حوله، وإجباره على اتخاذ قرار بالاستسلام قبل أن يخرج من الدائرة المرسومة.</p><p>في عام 167 قبل الميلاد، أرسل أنطيوخس قواته لقتل رجال أورشليم واسترقاق النساء والأطفال. وبأمر منه، أصبحت ممارسة الديانة اليهودية غير قانونية ويعاقب ممارسوها بالإعدام. ووضع على اليهود أن يشاركوا في الذبائح الوثنية. اعتقد أنطيوخس أن تدمير الأمة اليهودية سيؤمن حدوده، ويدعم خطّطه لصبغ المنطقة بالصبغة الهلِّينية وتغريب اليهود. ومع ذلك، كان لذلك تأثير معاكس.</p><p>ثم لاحقًا في ذلك العام، بدأ تمرد علني في قرية مودين بالقرب من أورشليم. وعندما وصل ممثل الملك أو مندوبه السامي لتطبيق فرض الحظر على ممارسة اليهودية، قتله كاهن يهودي يُدعى متّاثيا. ثم هرب متّاثيا مع أتباعه إلى التلال القريبة. هذا الفعل أشعل تمرد المكابيين. وفي نهاية المطاف، سيطر أبناء متّاثيا على أورشليم وطهروا الهيكل في عام 164 قبل الميلاد. وحققوا لاحقًا الاستقلال ليهوذا، لكنه لم يكن سوى استقلالًا<span> صوريًا.</span></p><p>اعتقد كثيرون أن أنطيوخوس كان مجنونًا بالفعل. على أن نجاح المكابيين من ناحية وفشله الشخصي في وقف الثورة اليهودية من ناحية أخرى زاده جنونًا فوق جنونه. لكنه انسحب أخيرًا  إلى فارس، حيث توفي في عام 164 قبل الميلاد.</p><p><u>مقاطع </u><span><u>كتابية لدراسة أعمق</u></span></p><p><a href=\"https://ref.ly/Dan11:21-Dan11:35\">دانيال11:21–35</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27011021",
          "start_ref_usfm": "DAN 11:21",
          "end_ref": "27011035",
          "end_ref_usfm": "DAN 11:35"
        }
      ],
      "resource": []
    }
  }
]