[
  {
    "content_id": 726102,
    "reference_id": 203473,
    "title": "الممالك الهيلينية",
    "media_type": "Text",
    "index_reference": "الممالك الهيلينية",
    "language": "arb",
    "content": "<p> بعد وفاة الإسكندر الأكبر في عام 323 قبل الميلاد، حكم الملوك اليونانيون طيلة 300 عام الأراضي التي كان قد غزاها الإسكندر. في هذه الحِقْبَة، انتشرت أنماط وأساليب الحياة اليونانية ومعتقداتها وعاداتها في هذه الأراضي. يُطلق على انتشار الثقافة اليونانية هذه اسم الهيلينية. وهي ثقافة سمحت بنمو التثقيف والتعليم اليهودي واليوناني على حد سواء.</p><p>ومع ذلك، فقد تسببت هذه الثقافة في مشكلات للشعب اليهودي، إذ كانت العادات اليونانية غالبًا ما تتعارض مع المعتقدات اليهودية. ازدادت خطورة هذه المشكلات في عام 160 قبل الميلاد، حين حاول الحكام اليونانيون إجبار الشعب اليهودي على التخلي عن إيمانهم.  ثم اختلطت لاحقًا الثقافة اليونانية مع الحُكم الروماني تمهيدًا لمجيء المسيّا (المختار من الله) مثلما تنبأ دانيال النبي تمامًا. ويصف عدد من نبوءات دانيآل تاريخ هذا العصر وصفًا دقيقًا (انظر <a href=\"https://ref.ly/Dan7:6\">دانيآل 7:6</a>؛ <a href=\"https://ref.ly/Dan8:8-Dan8:14\">8:8–14</a>، <a href=\"https://ref.ly/Dan8:21-Dan8:26\">21–26</a>؛ <a href=\"https://ref.ly/Dan11:4-Dan11:45\">11:4–45</a>).</p><h3>خلفاء <span>الإسكندر </span>(<em>ديادوخوي</em>), من 323 إلى 301 قبل الميلاد</h3><p>بعد الموت المفاجئ للإسكندر في عام 323 قبل الميلاد، تنافس كبار القادة العسكريين على السلطة والحُكم. كان يُطلق على هؤلاء الجنرالات اسم <em>diadochoi</em>، بمعنى &quot;الخلفاء&quot;.</p><ol><li><p><em>بطليموس الأول</em> كان من أقوى وأكفأ الجنرالات المقدونيين للإسكندر الأكبر. تولى حُكم مصر في عام 323 قبل الميلاد، وهو العام الذي توفي فيه الإسكندر، واستمر في حُكم مصر بنجاح حتى وفاته في عام 285 قبل الميلاد.</p></li><li><p><em>أنتيغونوس</em> كان جنرالًا بارزًا في جيش الإسكندر ووصيًا فاعلًا على معظم إمبراطورية الإسكندر. في عام 315 قبل الميلاد، غزا أنتيغونوس سوريا وفلسطين. ومع ذلك، لم تنجح محاولته لإعادة توحيد الإمبراطورية، ومات في المعركة عام 301 قبل الميلاد.</p></li><li><p><em>سلوقس الأول،</em> أحد كبار جنرالات الإسكندر، أصبح حاكم بابل في عام 321 قبل الميلاد. وعندما علم بخطط أنتيغونوس لإعادة توحيد الإمبراطورية، طلب الحماية من بطليموس في مصر في عام 316 قبل الميلاد. بعد أن استعاد سلوقس الأول السيطرة على بابل في عام 315 قبل الميلاد وسوريا في عام 312 قبل الميلاد، استمر في الحكم حتى وفاته في عام 281 قبل الميلاد.</p></li><li><p><em>ليسيماخوس</em> تولى حكم تراقيا وبيثينية (في آسيا الصغرى، تركيا الحديثة) بعد وفاة الإسكندر.</p></li><li><p><em>كاساندر</em> شغل منصب حاكم مقدونيا حتى عام 294 قبل الميلاد. ثم تولى ديمتريوس الأول، ابن أنتيغونوس، السيطرة على مقدونيا وأخائية. أسس الأسرة الملكية الأنتيغونية، التي استمرت في الحكم حتى استيلاء الرومان على اليونان بعد <strong>معْركة بَيدنا </strong>في عام 168 قبل الميلاد.</p></li></ol><p>قُسِّمت إمبراطورية الإسكندر إلى أربع ممالك حكمها اليونانيون المقدونيون:</p><ol><li><p>مصر</p></li><li><p>بابل وسوريا</p></li><li><p>مقدونيا وآخائية</p></li><li><p>أجزاء من آسيا الصّغرى (الأناضول)</p></li></ol><p>في القرن الثالث قبل الميلاد، خاض البطالمة والسلوقيون حروبًا عديدة لأخذ فلسطين. <a href=\"https://ref.ly/Dan11:1-Dan11:45\">دانيآل 11</a> يصف هذا الصراع وصفُا دقيقًا.</p><h3>عصر البطالمة، من 323 إلى 30 قبل الميلاد</h3><p>بطليموس الأول وذريته، المعروفون باسم &quot;<span>مَلِك الجَنُوب</span>&quot; في <a href=\"https://ref.ly/Dan11:1-Dan11:45\">دانيآل 11</a>، حكموا مصر مدة تقارب ثلاثمائة عام. بعد أن سيطر بطليموس الأول على يهوذا في عام 319 قبل الميلاد، نقل بعض اليهود إلى الإسكندريّة. أصبحت هذه المدينة مجتمعًا يهوديًا كبيرًا ومهمًا ومركزًا للتعلم اليهودي واليوناني. في الإسكندريّة تحقق في هذا الوقت عمل التَّرْجَمَة السبعينية، وهي التَّرْجَمَة اليونانية للعهد القديم،. مع أنّ البطالمة كانوا يُعبدون باعتبارهم آلهة ونشروا الثقافة اليونانية في مصر، إلا أنهم كانوا متسامحين مع اليهود بوجه عام ويؤمنون بإله واحد. انتهت الأسرة البطلمية  المالكة بوفاة كليوباترا السابعة عندما سيطر ٱلرّومانيّون على مصر في عام 30 قبل الميلاد.</p><h3>الإمبراطورية السلوقية، من 321 إلى 64 قبل الميلاد</h3><p>سلوقس الأول وذريته (المعروفون باسم &quot;<span>مَلِك الشِّمَال</span>&quot; في <a href=\"https://ref.ly/Dan11:1-Dan11:45\">دانيآل 11</a>) حكموا سوريا، وكذلك بابل لفترة من الوقت، حتى استولى الجنرال الروماني <span>بومبيوس الكبير </span>على سوريَا في عام 64 قبل الميلاد. نشر السلوقيون، مثل البطالمة، الثقافة اليونانية وعبادة الحُكام في أراضيهم باعتبارهم آلهة.لكنهم مقارنة بالبطالمة كانوا أقل تسامحًا مع رفض اليهود الانخراط معهم ثقافيًا.</p><p>بعد أن بسط الملك السلوقي أنطيوخوس الثالث نفوذه على يهوذا حوالي عام 200 قبل الميلاد، منح وظائف مهمة وسلطة لليهود الذين أدخلوا أنماط الحياة اليونانية، واتّبعوها في حياتهم الخاصة. أما أنطيوخوس الرابع، ابنه، فقد اضطهد اليهود اضطهادًا شديدًا. فكان يقتل الذين كانوا يلتزمون بالسبت، أو يحتفظون بنسخ من التوراة، أو يرفضون العبادة لدى مذبح زفس (الإله اليوناني الرئيسي) الذي أقامه في هيكل أورشليم. يرد ذكر هذا الحدث في دانيآل باعتباره &quot;<span>الرِّجْس المُخَرِّب</span>&quot; (<a href=\"https://ref.ly/Dan11:31\">دانيآل 11:31</a>). أفضى هذا الاضطهاد إلى ثورة الكاهن اليهودي <span>متتيا بن ثاوفيلس </span>وأبنائه. حصلت الدولة اليهودية على بعض الحرية، إذ استقلت بحكمها لنفسها مدة تقارب المئة عام تحت حكم أحفادهم، الحشمونيين.</p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Dan11:4-Dan11:39\">دانيال 11:4–39</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007006",
          "start_ref_usfm": "DAN 7:6",
          "end_ref": "27007006",
          "end_ref_usfm": "DAN 7:6"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011031",
          "end_ref_usfm": "DAN 11:31"
        },
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27008021",
          "start_ref_usfm": "DAN 8:21",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011039",
          "end_ref_usfm": "DAN 11:39"
        }
      ],
      "resource": []
    }
  }
]