[
  {
    "content_id": 726145,
    "reference_id": 203516,
    "title": "الأباطرة الرومان",
    "media_type": "Text",
    "index_reference": "الأباطرة الرومان",
    "language": "arb",
    "content": "<ol><li><p><em>أوغسطس </em>(أوكتافيان) حكم من 27 قبل الميلاد إلى 14 ميلادي. أصبح أول إمبراطور روماني بعد هزيمته لمارك أنطوني في معركة أكتيوم عام 31 قبل الميلاد. حكم الإمبراطوريةبحكمةشديدة، وأحسن إدارتها. وقد نال لقب &quot;أوغسطس&quot; في 27 قبل الميلاد، وبدء في فرض ممارسة عبادة الإمبراطور.</p><p><em>انظر </em><a href=\"https://ref.ly/Luke2:1\"><em>لوقا 2:1</em></a>.</p></li><li><p><em>طيباريوس </em>حكم من السنة 14 إلى 37 ميلادية. كان ابن أوغسطس بالتبني، واختاره أوغسطس ليكون الإمبراطور من بعده. عُرف طيباريوس بحكمته وتواضعه، وعين بيلاطس البنطي  حاكمًا على يهوذا. </p><p><em>راجع </em><a href=\"https://ref.ly/Luke3:1\"><em>لوقا 3:1</em></a>؛<em> </em><a href=\"https://ref.ly/John19:12\"><em>يوحنا 19:12</em></a>.</p></li><li><p>(<em>غايوس قيصر</em>) <em>كاليغولا أو كاليجولا،</em> حكم من عام 37 إلى 41 ميلادي. كان ابن الجنرال جرمانيكوس، التابع للإمبراطور أوغسطس. وبسبب ارتداء غايوس زي الجندي المُصغّر نال لقب كاليغولا (<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%84%D8%BA%D8%A9_%D8%A7%D9%84%D9%84%D8%A7%D8%AA%D9%8A%D9%86%D9%8A%D8%A9\">باللاتينية</a>: Caligula)، الذي يعني <span>&quot;حذاء الجنود الصغير&quot;. </span>فقد قدرته على التفكير بوضوح، وأنفق أموال المملكة بتهور، وحكم بقسوة على شعبه، حتى قُتل على يد أعدائه.</p></li><li><p><span><em>كُلُودِيُوس </em></span>حكم من عام 41 إلى 54 ميلادي. كان ابن شقيق طيباريوس. أصبح إمبراطورًا بعد أن اختاره الحرس الملكي (الحرس البريتوري) عقب وفاة كاليجولا. كان صديقًا لهيرودس أغريباس الأول. أوقف كلوديوس اضطهاد اليهود في الإسكندرية، لكنه لاحقًا طرد اليهود من الإمبراطورية الرومانية حوالي عام 49 ميلادي. تزوج من أغريبينا الصغرى أم نيرون التي سمّمتهُ.</p><p><em>انظر </em><a href=\"https://ref.ly/Acts18:2\"><em>سفر أعمال الرسل 18:2</em></a>.</p></li><li><p><em>نيرون</em> حكم من عام 54 إلى 68 ميلادي. وقد تبنّاه كلوديوس وأصبح إمبراطورًا بعد وفاته. قضى معظم حياته مستغرقًا في ملذاته الشخصية. القى بولس دعواه أماه، وأوصى مسيحيي روما بطاعة نيرون. لاحقًا، قتل نيرون زوجته ووالدته. وكان أول من اضطهد المسيحيين.</p><p><em>راجع </em><a href=\"https://ref.ly/Acts25:11\"><em>أعمال الرسل 25:11</em></a>؛<em> </em><a href=\"https://ref.ly/Rom13:1-Rom13:7\"><em>رومية 13:1–7</em></a>.</p></li><li><p>حكم <em>فسبازيان </em>من عام 69 إلى 79 ميلادي. كان جنرالًا ناجحًا وابن جابي ضرائب. بدأ الحرب اليهودية باقتحام الجليل في عام 67 ميلادي. إنه الإمبراطور الذي حسّن موارد روما، وأوضاعها المالية، وأعاد تنظيم الجيوش، واشتهر بعدله وإنصافه. كما بدأ في بناء الكولوسيوم. وتوفي <span>إثر </span>مرض عضال<span>.</span></p></li><li><p><em>تيطس</em> حكم من عام 79 إلى 81 ميلادي. كان ابن فسبازيان. وأنهى الحرب اليهودية بتدمير أورشليم في عام 70 ميلادي. هو الإمبراطور الذي أكمل بناء الكولوسيوم وقدم خِدْمَات الإغاثة بعد كارثة ثوران جبل فيزوف في عام 79 ميلادي واندلاع حريق في رومَا في عام 80 ميلادي. ثم لقى حتفه متأثرًا بحمى<strong>.</strong></p></li><li><p><em>دوميتيان</em> حكم من عام 81 إلى 96 ميلادي. كان الابن الأصغر لفسبازيان. نشأ  وكبُر تحت ظلال شقيقه تيطس وطغيانه، وكان دوميتيان يطمح إلى السلطة. وفي دور الإمبراطور، كان إداريًا بارعًا. فأعاد بناء مناطق روما  المتضررة، ونصّب نفسه إلهًا. فرض ضرائب جديدة، واضطهد المسيحيين <span>بوحشيّة </span>في سنواته الأخيرة. في نهاية المطاف، قُتل على يد أعدائه.</p></li></ol><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Rev17:9-Rev17:11\">رؤيا 17: 9–11</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42002001",
          "start_ref_usfm": "LUK 2:1",
          "end_ref": "42002001",
          "end_ref_usfm": "LUK 2:1"
        },
        {
          "start_ref": "42003001",
          "start_ref_usfm": "LUK 3:1",
          "end_ref": "42003001",
          "end_ref_usfm": "LUK 3:1"
        },
        {
          "start_ref": "43019012",
          "start_ref_usfm": "JHN 19:12",
          "end_ref": "43019012",
          "end_ref_usfm": "JHN 19:12"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44025011",
          "start_ref_usfm": "ACT 25:11",
          "end_ref": "44025011",
          "end_ref_usfm": "ACT 25:11"
        },
        {
          "start_ref": "45013001",
          "start_ref_usfm": "ROM 13:1",
          "end_ref": "45013007",
          "end_ref_usfm": "ROM 13:7"
        },
        {
          "start_ref": "66017009",
          "start_ref_usfm": "REV 17:9",
          "end_ref": "66017011",
          "end_ref_usfm": "REV 17:11"
        }
      ],
      "resource": []
    }
  }
]