[
  {
    "content_id": 726140,
    "reference_id": 203511,
    "version": "1.0.0",
    "title": "كورنثوس",
    "media_type": "Text",
    "index_reference": "كورنثوس",
    "language": "arb",
    "content": "<p>كورنثوس هي واحدة من أقدم مدن اليونان، ويعود تاريخ مستوطناتها إلى<span> الألفية الثالثة </span>قبل الميلاد<span> على </span>أقل تقدير. ثم أن موقعها الاستراتيجي على طرق التجارة الرئيسة ساعدها على أن تصبح مركزًا رئيسيًا مهمًا للتجارة. بلغت كورنثوس أوج قوتها ما بين 800 و600 قبل الميلاد. في منتصف القرن الثاني قبل الميلاد، ومع توسع الإمبراطورية الرومانية، قادت كورنثوس العُصبة الهيلينية لمقاومة السيطرة الرومانية في اليونان. ومع ذلك، لم يتمكنوا من هزيمة الرومان. في عام 146 قبل الميلاد، دمر الرومان كورنثوس تدميرًا كاملًا، إذ أعدموا الرجال، واسْتَرَقُّوا النساء والأطفال. وظلت كورنثوس في حالة خراب مدة قرن من الزمن.</p><p>في عام 44 قبل الميلاد، أسس يوليوس قيصر مستعمرة رومانية في كورنثوس. جذبت هذه المستعمرة مجموعة متنوعة من الإيطاليين والعبيد المحررين (الذين كانوا قبلًا عبيدًا) من الرومان واليونانيين النازحين. وبفضل العمل الجاد والإبداع، سرعان ما أعاد السكان الجدد بناء المدينة لتصبح مركزًا مزدهرًا للتجارة والصناعة. بحلول الوقت الذي وصل فيه بولس إلى كورنثوس، كانت المدينة مفعمة بالحيوية والتعددية، وتضم ما يقرب من 700,000 نسمة، من بينهم الأثرياء، وآخرين يطمحون إلى الثراء.</p><p>اجتذبت كورنثوس التجار من جميع أنحاء العالم، لكنها اشتهرت أيضًا بالترف والانغماس في الملذات، و الفجور الجنسي. كانت المدينة ذات سمعة سيئة بسبب انتشار الانحلال والدعارة في جميع ربوعها، حتى أن الفعل &quot;كورنثوس&quot; صار يعني الانخراط في سلوكيات جنسية غير أخلاقية. واجهت الكنيسة في كورنثوس تحديات حقيقية من جهة الفجور الجنسي وانتشاره (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">1كورنثوس 5:1–13</a><span>؛</span> <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6:12–20</a>).</p><p>كانت كورنثوس ذات أهمية أيضًا بسبب الألعاب البرزخية [لأن المدينة كانت تقع على برزخ]، وقد بدأت هذه الألعاب في عام 523 قبل الميلاد وكانت تُقام كل عامين. ركزت الفعاليات على (ثلاثة) أنواع: الفروسية، والجمباز، والعروض الموسيقية. بحلول حِقْبَة العهد الجديد، شملت الألعاب أيضًا على سباق العربات [العجلات الحربية] وعروضًا رومانية أخرى، إلى جانب المسابقات اليونانية التقليدية. أشار بولس إلى هذه المسابقات الرياضية، وذكر كل من الجري والملاكمة (<a href=\"https://ref.ly/1Cor9:24-1Cor9:26\">1كورنثوس 9:24–26</a>). أصبح الفائزون في الألعاب أبطالًا قوميين. كانوا يحصلون على إكليل مصنوع من الآس أو الزيتون أو أغصان الصنوبر، بالإضافة إلى مكافأة أو منحة مالية من الدولة، وإعفاءات ضريبية، ومزايا خاصة لأولادهم.</p><p>سادت معظم المدن الرومانية، المعابد المصنوعة من الرخام، واستحوذت على المشهد العام. كانت عبادة الآلهة والاشتراك في أعيادها جزءًا مهمًا من الحياة في كورنثوس. وقد واجهت كنيسة كورنثوس بالفعل تحديات كبيرة مع هذه الأعياد الوثنية (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1كورنثوس 8:1–10:33</a>).</p><p>استقرت أيضًا مجموعة كبيرة من اليهود النازحين في المدينة. ربما وصل كثيرون منهم بعد أن طرد الإمبراطور كلوديوس اليهود من الإمبراطورية الرومانية (انظر <a href=\"https://ref.ly/Acts18:2\">أعمال الرسل 18:2</a>). عندما سافر بولس إلى كورنثوس في رحلته التبشيرية الثانية، التقى بأكيلا وبريسكلّا. فصارا صديقين مقربين، وشريكين معه في الخدمة (<a href=\"https://ref.ly/Acts18:1-Acts18:3\">أعمال الرسل 18:1–3</a>). مكث بولس في كورنثوس لأكثر من عام ونصف يعلّم كلمة الله (<a href=\"https://ref.ly/Acts18:11\">أعمال الرسل 18:11</a>).</p><p>لقد بزغت كنيسة كورنثوس ونشأت في بيئة تعج بالوثنية والانحلال والمجون، وواجهت تحديات كثيرة. وتقدم رسائل بولس إليهم حلولًا قيّمة للمشكلات العملية في الحياة المسيحية والمجتمع.</p><p><span><u>مقاطع كتابية لدراسة أعمق</u></span></p><p><a href=\"https://ref.ly/Acts18:1-Acts18:18\">أعمال الرسل 18:1–18</a>؛ <a href=\"https://ref.ly/1Cor1:1-1Cor1:2\">1 كورنثوس 1:1–2</a>؛ <a href=\"https://ref.ly/1Cor16:5-1Cor16:20\">16:5–20</a>؛ <a href=\"https://ref.ly/2Cor1:1\">2 كورنثوس 1:1</a>؛ <a href=\"https://ref.ly/2Cor13:1\">13:1</a>؛ <a href=\"https://ref.ly/2Tim4:20\">2 تيموثاوس 4:20</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44018011",
          "start_ref_usfm": "ACT 18:11",
          "end_ref": "44018011",
          "end_ref_usfm": "ACT 18:11"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47013001",
          "start_ref_usfm": "2CO 13:1",
          "end_ref": "47013001",
          "end_ref_usfm": "2CO 13:1"
        },
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009026",
          "end_ref_usfm": "1CO 9:26"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001002",
          "end_ref_usfm": "1CO 1:2"
        },
        {
          "start_ref": "46016005",
          "start_ref_usfm": "1CO 16:5",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        }
      ],
      "resource": []
    }
  }
]