[
  {
    "content_id": 726121,
    "reference_id": 203492,
    "title": "السامريون",
    "media_type": "Text",
    "index_reference": "السامريون",
    "language": "arb",
    "content": "<p> السامرة كانت منطقة تقع في شمال يهوذا، وتمركزت حول مدينة شكيم القديمة، التي تُعرف باسم سوخار في العهد الجديد. بعد إخضاع أشور لإسرائيل في عام 722 قبل الميلاد، تعرضتا مدينتي السامرة وشكيم للدمار. وتوافد أناس من مختلف أنحاء الإمبراطورية الآشورية إلى المنطقة لإعادة توطينها (<a href=\"https://ref.ly/2Kgs17:21-2Kgs17:41\">2ملوك 17:21–41</a>). وأدخل هؤلاء السكان الجدد ممارسات وثنية كثيرة، فذاع سيط تلك الأرض برجاستها الدينية. على مر الزمن، أصبح الإيمان اليهودي بالله الواحد هو الإيمان السائد، إلا أن بعض الأمور المتعلقة بطرق ممارسة الناس لإيمانهم قد تغيّرت. فلم يقبل السامريون سوى أسفار موسى الخمسة (أي الأسفار الخمسة الأولى من العهد القديم) كأسفار مقدسة عندهم، وكانوا يتعبدون في هيكل جديد على جبل جرزيم أعلى مدينة شكيم.</p><p>كان لدى السامريين واليهود تاريخ طويل من الصراع، بدأ بعد عودة اليهود من السبي (انظر <a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">عزرا 4:1–5</a>؛ <a href=\"https://ref.ly/Neh4:1-Neh4:23\">نحميا 4:1–23</a>). وقد اتخذ الإسكندر الأكبر شكيم قاعدةً عسكرية بالغة الأهمية، وكذلك أيضًا رؤساء الجيوش اليونانيين مِن بعده، لأنهم وجدوا فيها حُلفاءً مُعادين لليهود. وفي عام 128 قبل الميلاد، دمر اليهود شكيم وأحرقوا الهيكل السامري على جبل جرزّيم. زاد الصراع بينهما ما بين عام 6 إلى 9 ميلادية، ورد السامريون بتدنيس هيكل أورشليم، إذ ألقوا عظامًا بشرية من مقبرة في وقت عيد الفصح. وفي زمن يسوع، ظل الاحتدام والتوتر يسيطران على يهوذا والسامرة.</p><p>في زمن يسوع، كان اليهود يتجنبون السفر عبر السامرة لأنهم كانوا يرون شعبها عدائيًا ونجسًا. وعندما سافر يسوع عبر السامرة والتقى بامرأة سامرية، ظهرت توترات هذه العِلاقة وكانت جليّة. من الصعب إن لم يكن مستحيلًا أن يجول بخاطر شخص يعيش في القرن الأول أن يتبادل يسوع والمرأة التعارف مع بعضهما البعض، فمَا بالك أن يتجاذبا طرفي حديث بينهما.<strong> </strong>ومع ذلك، تجاوز يسوع هويته العرقية (اليهودية) حتى أنه دعا للإيمان امرأة سامرية اشتهرت بسوء السمعة.</p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/2Kgs17:21-2Kgs17:41\">2ملوك 17:21–41</a>؛ <a href=\"https://ref.ly/Ezra4:1-Ezra4:5\">عزرا 4:1–5</a>؛ <a href=\"https://ref.ly/Neh4:1-Neh4:23\">نحميا 4:1–23</a>؛ <a href=\"https://ref.ly/John4:1-John4:42\">يوحنا 4:1–42.</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004001",
          "start_ref_usfm": "EZR 4:1",
          "end_ref": "15004005",
          "end_ref_usfm": "EZR 4:5"
        },
        {
          "start_ref": "43004001",
          "start_ref_usfm": "JHN 4:1",
          "end_ref": "43004042",
          "end_ref_usfm": "JHN 4:42"
        },
        {
          "start_ref": "16004001",
          "start_ref_usfm": "NEH 4:1",
          "end_ref": "16004023",
          "end_ref_usfm": "NEH 4:23"
        },
        {
          "start_ref": "12017021",
          "start_ref_usfm": "2KI 17:21",
          "end_ref": "12017041",
          "end_ref_usfm": "2KI 17:41"
        }
      ],
      "resource": []
    }
  }
]