[
  {
    "content_id": 726092,
    "reference_id": 203463,
    "title": "أحَشْوِيرُوش الأول",
    "media_type": "Text",
    "index_reference": "أحَشْوِيرُوش الأول",
    "language": "arb",
    "content": "<p>حكم <span>أحَشْوِيرُوش </span>الأول الإمبراطورية الفارسية من عام 486 إلى 465 قبل الميلاد. كان ابن داريوس الأول (هيستاسبس) وخليفته. ورث أحَشْوِيرُوش إمبراطورية كبيرة عن أبيه وجدّه من جهة أمه، كورش الثاني. ومع ذلك، واجه صعوبة في أن يحسن حُكم فارس بسبب قسوته وتقلّبه.</p><p>في بداية حكم أحَشْوِيرُوش، ثارت مصر وبابل ضد الحكم الفارسي. تمكن أحَشْوِيرُوش من إخماد هذه الثورات وضمان استمرار تدفق الإيرادات الضريبية، لكن ذاع صيت طغيانه واستبداده من جرّاءِ معاملته القاسية للشعب.</p><p>في السنة الثالثة من حكمه، جمع أحَشْوِيرُوش قادته للتخطيط لغزو اليونان. (يبدأ سفر أستير بوليمة يُحتمل أن تكون ذات صلة بهذا الحدث). في عام 480 قبل الميلاد، بدأت المحاولة الشهيرة ولكن المحكوم عليها بالفشل لغزو اليونان. تظهر قسوة أحَشْوِيرُوش في قصتين سجلهما هيرودوت عن هذه الحملة. عندما وصل أحَشْوِيرُوش وجيوشه إلى مضيق غاليبولي<span> أو </span>هيليسبونت -أو مضيق الدردنيل<strong> </strong>(الممر المائي الذي يربط البحر الأسود بالبحر الأبيض المتوسط)، بنى مهندسوه جسرًا للعبور، لكن <span>هبت عاصفة وحطمت الجسر</span>. فحكم أحَشْوِيرُوش بقطع رؤوس المهندسين، وطلب من رجاله «معاقبة» المضيق بأن يضربوا مياهه بالسوط قبل بناء جسر أقوى.</p><p>لاحقًا، بعد حرق أثينا، خسرت قواته أسطولها في سالاميس. أعدم أحَشْوِيرُوش قائد الأسطول الفينيقي، مما دفع الفينيقيين والمصريين إلى التخلي عنه. لم يبقَ سوى الأسطول الفارسي، الذي هُزم على يد الإغريق في عام 479 قبل الميلاد. اضطر أحَشْوِيرُوش إلى التراجع والانسحاب. بعد ذلك، ركز على الشؤون الداخلية، كمشروعات البناء العملاقة في شوشان وبرسيبوليس، والأحداث الموصوفة في أستير.</p><p>كان أحَشْوِيرُوش قلقًا بشأن محاولات الاغتيال التي تستهدف حياته. وفقًا لـ <a href=\"https://ref.ly/Esth2:21-Esth2:23\">أستير 2:21–23</a>، أحبط مردخاي مؤامرة اغتيال، وهو ما أثمر عن تكريم أحَشْوِيرُوش له علنًا. بعد أن هزم اليونانيون أحَشْوِيرُوش مرة أخرى في معركة يوريميدون في عام 466 قبل الميلاد، خسر أراضيه. نجحت مؤامرة اغتيال أخرى على يد مسؤولي بلاطه الملكي، وانتهى حكمه نهاية مُخزية في عام 465 قبل الميلاد.</p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Ezra4:6\">عزرا 4:6</a>؛ <a href=\"https://ref.ly/Esth1:1-Esth1:22\">أستير 1:1–22</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15004006",
          "start_ref_usfm": "EZR 4:6",
          "end_ref": "15004006",
          "end_ref_usfm": "EZR 4:6"
        },
        {
          "start_ref": "17002021",
          "start_ref_usfm": "EST 2:21",
          "end_ref": "17002023",
          "end_ref_usfm": "EST 2:23"
        },
        {
          "start_ref": "17001001",
          "start_ref_usfm": "EST 1:1",
          "end_ref": "17001022",
          "end_ref_usfm": "EST 1:22"
        }
      ],
      "resource": []
    }
  }
]