[
  {
    "content_id": 726105,
    "reference_id": 203476,
    "version": "1.0.0",
    "title": "المكابيّون",
    "media_type": "Text",
    "index_reference": "المكابيّون",
    "language": "arb",
    "content": "<p>قاد المكابيّون، الذين يعني اسمهم &quot;المطارق&quot;، ثورة ناجحة ضد أنطيوخوس الرابع بسبب اضطهاده لليهود. كان المكابيّون وذريتهم، المعروفون بالأسرة الحشمونية، قد حكموا يهوذا مدة قاربت على المئة عام. وقد أسهموا في تشكيل المجتمع اليهودي كما كان في زمن يسوع.</p><h3>ثورة المكابيين (166–142 قبل الميلاد)</h3><p>في عام 167 قبل الميلاد، جعل أنطيوخوس الرابع ممارسة اليهودية جريمة عقوبتها الموت. امتثل كثيرون من اليهود، في حين قاوم آخرون بهدوء وفقدوا حياتهم. وسرعان ما بدأت مقاومة أكثر نشاطًا. عندما جاء مسؤول من أنطيوخوس الرابع إلى مودين لإجبار اليهود على تقديم ذبائح وثنية، همّ كاهن يدعى <strong>متتيا بن يوحنا </strong>بقتله. ثم أعلن قائلًا: &quot;كل من هو شغوف بشريعة موسى ويرغب في اتباع العهد، ليأتيَ معي!&quot; (<em>1 المكابيين</em> 2:27). فهرب إلى الجبال مع أبنائه وبعض الأتباع.</p><p><strong>لكن سرعان ما توفي متتيا</strong>، الذي كان متقدمًا في العمر. قبل وفاته، عيّن ابنه يهوذا لقيادة الثورة. كان يهوذا قائدًا عسكريًا ماهرًا وملهمًا. تمكن هو وإخوته وأتباعهم من إحباط هجمات السلوقيين وهزيمتهم وحرروا معظم يهوذا. بعد السيطرة على أورشليم، طهّر يهوذا والمتمردون الهيكل وأعادوا ممارسة الذبائح اليومية، وهو ما سمح بإحياء العبادة من جديد. صار هذا الإصلاح وإعادة التكريس عيدًا يسمى عيد التكريس أو الأنوار (حانوكا-Hanukkah). لكن يهوذا تحت تأثير الثقافة اليونانية عارض تعيين رئيس كهنة. كما سعى إلى تحقيق مزيد من الحرية السياسية. هزم جيش السلوقيين الذي أُرسل لوقف الثورة، لكن الملك السلوقي رد بإرسال جيش أكبر بكثير. ثم غادر معظم رجال يهوذا فهجروا المدينة، وتوفي يهوذا في معركة إيلاسا في عام 160 قبل الميلاد.</p><p>بعد وفاة يهوذا، أعاد المكابيون تنظيم صفوفهم تحت قيادة شقيقه الأصغر يوناثان، الذي كان سياسيًا محنّكًا وقائدًا ماهرًا. على مدى السنوات القليلة التالية، استعاد المكابيون السيطرة على يهوذا. حصل يوناثان على منصب الكاهن الأعظم وشكّل تحالفًا مع رومَا. ومع ذلك، خدعه الجنرال السلوقي <strong>ديودوتس تريفون</strong>، واحتجزه رهينة إلى أن قتله في عام 143 قبل الميلاد.</p><p>تولى سمعان، الأخ الآخر، قيادة المكابيين بعد يوناثان. في عام 142 قبل الميلاد، أبرم سمعان معاهدة مع الملك السلوقي ديمتريوس الثاني، مما جعل يهوذا دولة مستقلة. احتفظ سمعان بمنصب رئيس الكهنة، وجرى توريث هذا المنصب داخل عائلته. في عام 135 قبل الميلاد، قُتلَ على يد صهره.</p><h3>حُكم الحشمونيين (142–63 قبل الميلاد)</h3><p>عندما أصبح سمعان ابن <strong>متتيا</strong>، قائدًا لهم تحول المكابيون من متمردين إلى عائلة حاكمة تُعرف بالحشمونيين. سميت الحشمونيين نسبة إلى جَدّ <strong>متتيا</strong> الأكبر، أسمنيوس. وعائلة سمعان كانت قد حكمت يهوذا مدة تقارب المئة عام.</p><p>في هذه الحِقْبَة، تأثر القادة السياسيون اليهود بالثقافة اليونانية تأثرًا شديدًا. في الوقت ذاته، حظي الفريسيّون بشهرة واسعة وشعبية حيث سعوا للحفاظ على اليهودية التقليدية. والمجموعات الانفصالية المنشقّة مثل الأسينيين توارت تمامًا من المجتمع اليهودي. وقرب نهاية هذه الحِقْبَة، أدى صراع السلطة بين الشقيقين <strong>أرسطوبولس وهيركانوس الثاني</strong> إلى انعدام الاستقرار السياسي. فأتاح هذا الوضع لروما فرصة التدخل، وإحلال السلام، والسيطرة.</p><h3>الحكم الروماني (البداية في عام 63 قبل الميلاد)</h3><p>في عام 63 قبل الميلاد، تقدم الجنرال الروماني بومبي نحو أورشليم، مما جعل يهوذا واحدة من المناطق التي تدفع الضرائب وتخضع لسيطرة الرومان. شهدت يهوذا بعد ذلك فترة من السلام النسبي. ومع نهاية حكم الحشمونيين، كان الشعب اليهودي ينتظر قائدًا دينيًا جديدًا وقويًا، وفي ذهنهم المسيّا الذي طال انتظاره.</p>",
    "associations": {
      "passage": [],
      "resource": []
    }
  }
]