[
  {
    "content_id": 726081,
    "reference_id": 203452,
    "version": "1.0.0",
    "title": "أشّور",
    "media_type": "Text",
    "index_reference": "أشّور",
    "language": "arb",
    "content": "<p>على مدى أكثر من ثلاثة قرون<strong> </strong>ظلت أشور رمزًا للرعب والوحشيّة في الشرق الأدنى. كما يصف الكتاب المقدس قوتها ومعاملتها الوحشيّة لشعبي إسرائيل ويهوذا. ومع ذلك، كان نجاح أشور يعتمد على قوة قادتها. لكن في نهاية المطاف، هزمتها قُوَى أقوى منها.</p><h3>آشور ناصربال الثاني (885–860 قبل الميلاد)</h3><p>اتسم آشور ناصربال الثاني بنفس سمات الملوك الذين جاءوا من بعده ونقائصهم لكن بدرجة أكبر. كان طموحًا، نشيطًا، شجاعًا، مغرورًا، وعظيمًا. كان عازمًا على توسيع مملكته.</p><h3>شلمنأسر الثالث (858–824 قبل الميلاد)</h3><p>يُعرف شلمنأسر الثالث بمعركة قَرقُور<strong> </strong>في عام 853 قبل الميلاد، وهي واحدة من أحداث العصور القديمة الموثقة <span>أفضل توثيق</span>. تمكنت مجموعة من الممالك المتحالفة، من بينهم  الملك أخآب من إسرائيل وعدة دول أخرى، من إيقاف غزو شلمنأسر الثالث لسوريا. استغرق عدة سنوات قبل أن يتمكن شلمنأسر من غزو إسرائيل وسوريا. تُظهر المسلة السوداء لشلمنأسر الثالث <strong>ي</strong>اهو بن يهوشافاط ملك إسرائيل منحنيًا ويقدم له الجزية (الدفع لإظهار الخضوع).</p><h3>التوبة في عهد يونان</h3><p>في وقت حكم الملك يربعام الثاني في إسرائيل من 793 إلى 753 قبل الميلاد، سافر النبي يونان على مضض إلى نينوى لإعلان دينونة الله (<a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">يونان 3–4</a>). كانت أشور في ذلك الوقت في حالة تراجع وتدني شديدين. ورغم مخاوف يونان من الذَّهاب لنينوى، استمع ملك نينوى وشعبها له وتابوا عن خطاياهم. لذلك، تمهّل  الله عليهم، وأَرْجَأَ تنفيذ حكمه حوالي 150 عامًا.</p><h3>تغلث فلاسر الثالث (744–727 قبل الميلاد)</h3><p>تولى تغلث فلاسر الثالث عرش أشور، وعمل على استعادة السيطرة على جميع الأراضي الآشورية وتحصينها. كما أصبح ملكًا على بابل، مما جعل آشور القوة العسكرية والاقتصادية الرائدة في الشرق الأدنى. أظهر حنكة سياسية قلّما وجدت بين الملوك الآشوريين الذين كانوا قساة ونموذجًا للوحشيّة. و<span>مَنَحِيم </span>ملك إسرائيل، الذي حكم من 752 إلى 742 قبل الميلاد، كان يدفع له الجزية (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2ملوك 15:19–20</a>)، وكذلك فعلت صور، وجبيل، ودمشق. أما آحاز ملك يهوذا، الذي حكم من 735 إلى 715 قبل الميلاد، فعندما طلب مساندة تغلث فلاسر <span>في حربه </span>ضد <span>أَرَام (سوريا) </span>وإسرائيل (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:20\">2ملوك 16:5–20</a>)، غزا تغلث فلاسر دمشق في 732 قبل الميلاد. أما شلمنأسر الخامس، الذي جاء ملكًا بعد تغلث فلاسر، دمّر السامرة في 722 قبل الميلاد. هذا التدمير كان إيذانا بنهاية<strong> </strong>المملكة الشمالية لإسرائيل.</p><h3>سنحاريب (705–681 قبل الميلاد)</h3><p>قضى سنحاريب سنوات حكمه في حروب كثيرة ضروس. وهو معروف في الكتاب المقدس بسبب هجومه على يهوذا ومحاصرته لأورشليم في عام 701 قبل الميلاد. وحدث هذا في زمن حكم الملك حزقيّا، والنبي إشعياء (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2ملوك 18:13–19:37</a><span>؛</span> <a href=\"https://ref.ly/Isa36:1-Isa37:38\">إشعياء 36–37</a>).</p><h3>آشوربانيبال (668–627 قبل الميلاد)</h3><p>استولى أشوربانيبال على نو-آمون (طيبة) في مصر، محققًا أعظم انتصار في تاريخ آشور (انظر <a href=\"https://ref.ly/Nah3:3-Nah3:10\">ناحوم 3:3–10</a>). كما أسس مكتبة كبيرة في نينوى، واكُتشفت في عام 1860. ووُجدت ألواح كثيرة تحتوي على مجموعة واسعة من المواد الأكادية. هذه المكتبة الآن هي واحدة من أعظم كنوز المتحف البريطاني في لندن. لا يُعرف سوى القليل جدا<strong> </strong>عن حكم أشوربانيبال بعد عام 639 قبل الميلاد، إذ لا تذكر سجلاته أي شيء بعد هذا العام. ومع ذلك، توجد تلميحات في المراسلات الحكومية، والوثائق التجارية، والصلوات للآلهة تشير إلى أن آشور بدأت تصبح أكثر اضطرابًا (بمعنى أقل استقرارًا). عندما توفي أشوربانيبال في عام 627 قبل الميلاد، سرعان ما تراجعت إمبراطوريته، وضعفت.</p><h3>الانهيار النهائي والدمار</h3><p>في عام 626 قبل الميلاد، تولى نابوبولاسر عرش بابل، وحكم من 626 إلى 605 قبل الميلاد، وتحالف مع الميديين. ضَمِن هذا التحالف نجاح بابل ضد أشور. وفي عام 612 قبل الميلاد، شنت قواتهم المشتركة هجومًا أخيرًا على نينوى. وبعد حصار دام ثلاثة أشهر، سقطت المدينة العظيمة (انظر <a href=\"https://ref.ly/Nah1:8\">ناحوم 1:8</a>). نبوخذناصّر، الذي كان حينها جنرالًا في جيش أبيه، دمر آخر القوات الآشورية بالكامل في معركة كركميش في 605 قبل الميلاد.</p><p><span><u>مقاطع كتابية لدراسة أعمق</u></span></p><p><a href=\"https://ref.ly/2Kgs15:19-2Kgs19:37\">2ملوك 15:19–19:37</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        }
      ],
      "resource": []
    }
  }
]