[
  {
    "content_id": 726101,
    "reference_id": 203472,
    "version": "1.0.0",
    "title": "اليونانيون",
    "media_type": "Text",
    "index_reference": "اليونانيون",
    "language": "arb",
    "content": "<p>كانت الحضارة اليونانية ذات أهمية كبيرة في العالم القديم. ازداد تأثير الثقافة اليونانية على العالم في حِقْبَة ولادة المسيح وكتابة العهد الجديد.</p><h3>الحضارة الميسينية (1450 إلى 1200 قبل الميلاد)</h3><p>عاش الميسينيون في أثناء &quot;عصر الأبطال&quot; بين 1450 و1200 قبل الميلاد. سُمي هذا الوقت &quot;بعصر الأبطال&quot; لأنه شهد العديد من القصص اليونانية الشهيرة عن الأبطال والمعارك العظيمة. كُتبت هذه القصص لاحقًا بواسطة هوميروس في قصائده الطويلة. كانت حضارتهم متمركزة في مايسيني، على بعد حوالي ثلاثين ميلًا جنوب مدينة كورنثوس. كان الميسينيون يتاجرون على نطاق واسع وبرعوا براعة  شديدة في الحروب. بدأت الآلهة والأساطير اليونانية المعروفة من الكتابات اللاحقة في اليونان الميسينية. كُتبت الوثائق الميسينية بنظام خط ب- Linear B، <span>وهو<strong> </strong></span>ونظام كتابة مقطعية (بمعنى نص يستخدم المقاطع) </p><p>انتهت الحضارة الميسينية بعنف شديد حوالي عام 1200 قبل الميلاد بسبب غزو الدوريين اليونانيين. تُعرف القرون التالية باسم &quot;العصور المظلمة اليونانية.&quot; خلال هذه الفترة، توقف الناس عن استخدام الكتابة الخطية ب، ولا توجد سجلات مكتوبة.</p><h3>العصر العتيق، <strong>الدولة</strong><span> </span><strong>المدينة - الدُّوَيْلَـة</strong> (850–546 قبل الميلاد)</h3><p>في النهاية، قامت المدن والقرى اليونانية بتنظيم نفسها في دولة<span> ذات سيادة تتكون من </span>مدينة<span> مستقلة والمنطقة المحيطة بها، و</span>سيطرت على مناطق واسعة. في هذه الفترة، بدأ اليونانيون في تكثيف التعاون فيما بين يعضهم البعض، فكان لهم هوية مشتركة. على سبيل المثال، أقاموا أول ألعاب أولمبية في عام 776 قبل الميلاد.</p><p>مع توسع التجارة مع المناطق المجاورة، التقى اليونانيون بالفينيقيين وأدخلوا نظام كتابتهم. كتب هوميروس <em>الإلياذة</em> و<em>الأوديسة</em> اللتين ترويان قصص وأساطير الحضارة الميسينية السابقة وآلهتها.</p><p>اعتمدت العديد من (الدُّوَيْلات - الدولة المدينة) على قادة أقوياء يُطلق عليهم الطغاة. ساعد هؤلاء القادة في الحفاظ على النظام والسلام في مدنهم. (الكلمة اليونانية لهؤلاء الحكام هي <em>tyrannos</em>.) كتبت مناطق كثيرة قوانينها الأساسية في وثيقة تُسمى الدستور، مما أسهم في إنشاء قواعد واضحة للحُكم. في أثينا، حكم المدينة مجموعة صغيرة من الأقوياء تُسمى مجلس الأريوباغوس. كان يُطلق على هذا النوع من الحُكم <span>الاوليغاركية</span> [بمعنى حُكْمُ<span> </span>القِلّة أو الأقَلّيّة<span>؛ </span>حُكُومَةُ<span> </span>الأَقَلّيّة]. لاحقًا، أجرى قائد يُدعى سولون تغييرات مهمة على طريقة حكم أثينا، مما ساعد أثينا على أن تصبح دُّوَيْلة ديمقراطية، يمكن للمواطنين فيها التصويت، والمساهمة في صنع القرارات.</p><h3>الحروب الفارسية، الفترة الكلاسيكية (546 إلى 336 قبل الميلاد)</h3><p>في عام 546 قبل الميلاد، استولى كورش الكبير من بلاد فارس على المستعمرات اليونانية في آسيا الصغرى. حوالي عام 500 قبل الميلاد، حاولت إيونيا القيام بثورة لكنها لم تنجح. أدى ذلك إلى غزو داريوس الأول لليونان في عام 492 قبل الميلاد. خلال الحروب التالية، كان اليونانيون على الأرجح أقل عددًا، لكنهم استخدموا مهارة واستراتيجية أفضل للتفوق على الفرس. في معركة ماراثون عام 490 قبل الميلاد، هزم اليونانيون الفرس شر هزيمة. بعد عشر سنوات، عبر الجيش الفارسي بقيادة زركسيس مضيق الدردنيل [المعروف أيضاً باسم مضيق غاليبولي أو هيليسبونت]، ودخل أسطولهم الكبير المياه اليونانية. أحرق الفرس أثينا، لكن في النهاية انتصر اليونانيون وانسحب زركسيس.</p><p>بعد انتهاء الحروب الفارسية، أعيد بناء أثينا ودخلت حقبة من العظمة. قاد بريكليس أثينا لتأسيس ديمقراطية متكاملة. فعملوا على بناء مبانٍ ضخمة على الأكروبوليس. صارت أثينا أكثر ثراءً وزادت قوتها البحرية. وشهدت هذه الفترة الذهبية إنجازات عظيمة في الفن والفكر والأدب والعمارة.</p><h3>الإمبراطورية المقدونية والحضارة الهلنستية (336–146 قبل الميلاد)</h3><p>كان فيليب الثاني المقدوني يطمح إلى بناء إمبراطورية. هزم أثينا وطيبة في عام 338 قبل الميلاد ووحد اليونان تحت الحكم المقدوني. بعد اغتيال فيليب في عام 336 قبل الميلاد، تولى ابنه الإسكندر الحكم. في عام 335 قبل الميلاد، دمر الإسكندر طيبة التي كانت قد عارضت في تمرد. وسرعان ما غزا بابل وفارس وهزمهما (انظر <a href=\"https://ref.ly/Dan8:5-Dan8:8\">دانيآل 8:5–8</a>). عندما توفي الإسكندر فجأة في عام 323 قبل الميلاد، جرى تقسيم أراضيه الشاسعة بين أربعة جنرالات (قادة الجيش). وبعد بعض الصراعات، تشكلت ثلاث مناطق رئيسية:</p><ol><li><p>مصر</p></li><li><p>آسيا الصغرى، وسوريا، وبابل</p></li><li><p>مقدونيا وآخائية</p></li></ol><p>نشرت فتوحات الإسكندر الثقافة اليونانية وأثرت في العالم القديم. أدى هذا التفاعل بين الثقافة اليونانية واليهودية إلى ثورة المكابيين في يهوذا في القرن 160 قبل الميلاد.</p><h3>الحكم الروماني (168 قبل الميلاد إلى 330 ميلادي)</h3><p>بدأ الرومان في توسيع نفوذهم إلى اليونان في عام 198 قبل الميلاد. وفي عام 168 قبل الميلاد، هزم الرومان المقدونيين في مَعْرَكة بَيدنا. بحلول عام 148 قبل الميلاد، كان الرومان قد ضموا مقدونيا كإقليم. ثم، في عام 146 قبل الميلاد، دمر الرومان مدينة كورنثوس. أصبحت اليونان الآن تحت قبضة الرومان تمامًا واستمر الأمر كذلك حتى جعل الإمبراطور قسطنطين بيزنطة عاصمة الإمبراطورية الرومانية في عام 330 ميلادي. وقد مهدت الثقافة اليونانية والحكم الروماني الطريق أمام يسوع وبداية المسيحية.</p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Dan8:5-Dan8:8\">دانيال 8:5–8</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        }
      ],
      "resource": []
    }
  }
]