[
  {
    "content_id": 726136,
    "reference_id": 203507,
    "title": "هيرودس أغريباس الثاني",
    "media_type": "Text",
    "index_reference": "هيرودس أغريباس الثاني",
    "language": "arb",
    "content": "<p>هيرودس أغريباس الثاني هو ابن هيرودس أغريباس الأول. تولى المُلكْ بعد أبيه وحكم فلسطين من عام 50 إلى 100 ميلادي. في النهاية، سيطر على نفس المنطقة تقريبًا كجده الأكبر، هيرودس الكبير. أغريباس الثاني كان يدير خزائن الهيكل وباستطاعته اختيار وتعيين رئيس الكهنة. لم يكن محبوبًا بين اليهود بسبب علاقته الجنسية الآثمة مع أخته برنيكي. كان الرومان يطلبون مشورته من جهة الأمور الدينية، وربما كان هذا هو السبب في أن فستوس دعاه للاستماع إلى دفاع الرسول بولس في قيصرية عام 59 ميلادي (<a href=\"https://ref.ly/Acts25:13-Acts26:32\">أعمال الرسل 25:13–26:32</a>).</p><p>في مايو عام 66 ميلادي، بدأت الحرب اليهودية ضد الرومان (يوسيفوس، <em>الحرب</em> 2.14.4). وعندما فشلت محاولة أغريباس لإخماد الثورة، أصبح حليفًا قويًا للرومان طوال فترة الحرب من عام 66 إلى 70 ميلادي. في هذا الوقت، انتحر نيرون، وقُتل الإمبراطور الجديد غَلْبَاس، وأصبح فسبازيانوس أوغسطس <span>المعروف باسم </span>فسبازيان<strong> </strong>الإمبراطور. بعد أن أعلن أغريباس ولاءه لفسبازيان انضم إلى تيطس، ابن فسبازيان، الذي قاد الجهود الحربي (بابليوس<span> </span>كورنِليوس تاسيتُس، <em>التاريخ</em> 5.81). يُرجح بعد سقوط أورشليم في 6 أغسطس من عام 70 ميلاديًا أن أغريباس حضر الاحتفال بهزيمة شعبه.</p><p>في عام 79 ميلادي، توفي فسبازيان، وأصبح تيطس إمبراطورًا. ولا يُعرف عن حُكم أغريباس بعد ذلك سوى أقل القليل. ومع ذلك، فقد كتب إلى المؤرخ يوسيفوس، وامتدحه لتأليفه كتاب &quot;<em>تاريخ الحرب اليهودية ضد الرومان&quot;</em> واشترى منه نسخة (يوسيفوس، <em>حياة</em> 65؛ <em>ضد أبيون</em> 1.9.47–52).</p><p>يشير التَّلْمُود إلى أن أغريباس الثاني كان لديه زوجتان (التَّلْمُود البابلي، <em>سوكاه</em> 27a). بيد أن يوسيفوس لا يذكر أي زوجات أو أولاد له. توفي أغريباس الثاني حوالي عام 100 ميلادي، منهيًا سلالة هيرودس الملوكية.</p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Acts25:13-Acts26:32\">أعمال الرسل 25:13–26:32.</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": []
    }
  }
]