[
  {
    "content_id": 726106,
    "reference_id": 203477,
    "title": "هيرودس الكبير",
    "media_type": "Text",
    "index_reference": "هيرودس الكبير",
    "language": "arb",
    "content": "<p>كان هيرودس الكبير هو الملك الذي عيّنه الرومان على يهوذا من عام 37 إلى 4 قبل الميلاد. وقد وُلد يسوع في أيام هيرودس الكبير الملك (<a href=\"https://ref.ly/Matt2:1\">متّى 2:1</a>؛ <a href=\"https://ref.ly/Luke1:5\">لوقا 1:5</a>). كان قائدًا عسكريًا قويًا وسياسيًا محنكًا وحاكمًا قاسيًا. وُلد في عائلة أدومية ذات روابط عائلية رومانية. واكتسب السلطة بالتودد إلى الرومان، وحافظ على هذه السلطة بتعامله الوحشي مع أي إنسان يعارضه.</p><p>اشتهر هيرودس بمشروعاته المعمارية الكبيرة. وكان أعظم إنجازاته إعادة بناء هيكل أورشليم وتجميله، الذي بدأ حوالي عام 20 قبل الميلاد (يوسيفوس، <em>الآثار</em> 15.8.1). ما جعل هذا الهيكل واحدًا من أكثر المباني إثارة للإعجاب في العالم القديم. كما بنى مدينة قيصرية وجعلها مقر القيّادة الروماني في فلسطين. وحصل هيرودس على لقب &quot;الكبير&quot; بسبب براعته في تطوير البناء.</p><p>اشتهر هيرودس بمشكلاته العائلية، ومعاملته القاسية سواء للمعارضين له أو للتهديدات المحتملة. فقد قتل اثنتين من زوجاته وثلاثة من أبنائه عندما اشتبه في أنهم يتآمرون ضده. قال قيصر أوغسطس ذات مرة إنه يفضل أن يكون <em>خنزير</em> هيرودس (تلاعب بالألفاظ اليونانية لأن الكلمتين تبدوان متشابهتين—<em>hus</em>، <em>huios</em>) عن أن يكون <em>ابنه</em>. عندما وُلد يسوع قرب نهاية حكم هيرودس وسمع هيرودس أنه يُدعى &quot;ملك&quot; مستقبلي، حاول قتله. وعندما لم يتمكن من أن يجد الصبي، أمر هيرودس بقتل جميع الأولاد دون عمر السنتين في منطقة بيت لحم (انظر <a href=\"https://ref.ly/Matt2:1-Matt2:20\">متّى 2:1–20</a>). كان هذا الفعل مثالًا صارخًا على قسوته وجنونه.</p><p>كان يُطلق على هيرودس لقب &quot;ملك اليهود&quot;، لكن الشعب اليهودي لم يقبله ملكًا حقيقيًا عليهم. لم يكن من سلالة الملك داود وكان أدوميًا، من نسل عيسو، وليس يهوديًا. </p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Matt2:1-Matt2:20\">متى 2:1–20</a>؛ <a href=\"https://ref.ly/Luke1:5\">لوقا 1:5</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002001",
          "end_ref_usfm": "MAT 2:1"
        },
        {
          "start_ref": "42001005",
          "start_ref_usfm": "LUK 1:5",
          "end_ref": "42001005",
          "end_ref_usfm": "LUK 1:5"
        },
        {
          "start_ref": "40002001",
          "start_ref_usfm": "MAT 2:1",
          "end_ref": "40002020",
          "end_ref_usfm": "MAT 2:20"
        }
      ],
      "resource": []
    }
  }
]