[
  {
    "content_id": 726130,
    "reference_id": 203501,
    "version": "1.0.0",
    "title": "هيرودس أغريباس الأول",
    "media_type": "Text",
    "index_reference": "هيرودس أغريباس الأول",
    "language": "arb",
    "content": "<p>هيرودس أغريباس الأول هو حفيد هيرودس الكبير، وابن شقيق هيرودس أنتيباس، وأخو هيروديّا. حكم أغريباس الأول جميع أراضي فلسطين لفترة قصيرة بعد موت يسوع، في الأيام الأولى للحركة المسيحية، من عام 41 إلى 44 ميلادي.</p><p>عندما التحق أغريباس  بمدرسة رومانية، كان يعيش بإهمال وتهور فتراكمت عليه ديون طائلة. في إحدى المرات، أعرب عن أمنيته أن يصبح صديقه غايوس كاليغولا إمبراطورًا بدلًا من طيباريوس. فأوصل أحدهم تلك الأمنية إلى طيباريوس، فسُجن أغريباس على إثرها. ظل أغريباس في السجن إلى أن مات طيباريوس بعد ستة أشهر.</p><p>عندما أصبح كاليجولا إمبراطورًا، كافأ أغريباس بإطلاق سارحه، بل ومنحه أراضي فيلبّس التترارخ والجزء الشمالي من أراضي ليسانيوس، بالإضافة إلى لقب الملك. هذا اللقب أثار غَيْرَة هيروديّا، وكان زوجها، هيرودس، ناقدًا وحاسدًا لأغريباس. اتهم أغريباس أنتيباس بالتآمر، مما أدى إلى طرد أنتيباس ونفيّه بعيدًا. ثم استولى أغريباس على جميع أراضي وممتلكات أنتيباس في عام 39 ميلادي.</p><p>عندما توفي صديقه كاليجولا في عام 41 ميلاديًا، حظي أغريباس بمكانة مميزة لدى الإمبراطور الجديد، كلوديوس. ثم ضمّ كلوديوس يهوذا والسامرة إلى إقليم أغريباس. كانت هذه الأراضي تحت حكم جده، هيرودس الكبير.</p><p>اضطهد أغريباس المسيحيين الأولين بعنف شديد. يُعرف عنه أنه قتل الرسول يعقوب، واعتقل بطرس وسجنه، وهي أفعال نالت رضا اليهود (<a href=\"https://ref.ly/Acts12:1-Acts12:4\">أعمال الرسل 12:1–4</a>). أحب اليهود هيرودس أغريباس أكثر من أي ملك من سلسال العائلة الهيرودسية. وسرعان ما مات أغريباس في عام 44 ميلادي، بعد أن نال مدح رعاياه التابعين له مدح الآلهة (<a href=\"https://ref.ly/Acts12:20-Acts12:23\">أعمال الرسل 12:20–23</a>؛ انظر أيضًا يوسيفوس، <em>الآثار</em> 19.8.2؛ 19.9.1؛ <em>الحرب</em> 2.11.5). </p><p><u>مقاطع كتابية لدراسة أعمق</u></p><p><a href=\"https://ref.ly/Acts12:1-Acts12:4\">أعمال الرسل 12:1–4</a>، <a href=\"https://ref.ly/Acts12:18-Acts12:23\">18–23</a>.</p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44012020",
          "start_ref_usfm": "ACT 12:20",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        },
        {
          "start_ref": "44012001",
          "start_ref_usfm": "ACT 12:1",
          "end_ref": "44012004",
          "end_ref_usfm": "ACT 12:4"
        },
        {
          "start_ref": "44012018",
          "start_ref_usfm": "ACT 12:18",
          "end_ref": "44012023",
          "end_ref_usfm": "ACT 12:23"
        }
      ],
      "resource": []
    }
  }
]