[
  {
    "content_id": 658397,
    "reference_id": 203472,
    "title": "Los griegos",
    "media_type": "Text",
    "index_reference": "los griegos",
    "language": "spa",
    "content": "<p>La civilización griega fue fundamental en el mundo antiguo. La cultura griega tuvo una gran influencia en el mundo durante el nacimiento de Jesús y la redacción del Nuevo Testamento.</p><h3>Civilización micénica (1450 a 1200 a.C.)</h3><p>Los micénicos vivieron durante la &quot;edad heroica&quot;, entre 1450 y 1200 a.C. Esta época se denominó la &quot;edad heroica&quot; porque fue cuando ocurrieron muchas historias griegas famosas sobre héroes y grandes batallas. Estas historias fueron escritas más tarde por Homero en sus extensos poemas. Su civilización se centraba en Micenas, a unas treinta millas al noroeste de Corinto. Los micénicos comerciaban extensamente y eran muy hábiles en la guerra. Los dioses y mitos griegos conocidos de escritos posteriores se originaron en la Grecia micénica. Los documentos micénicos fueron escritos en Lineal B, un sistema de escritura que utilizaba sílabas.</p><p>La civilización micénica llegó a su fin de manera violenta alrededor del 1200 a.C. debido a la invasión de los dorios griegos. Los siglos posteriores se conocen como la &quot;Edad Oscura Griega&quot;. Durante este periodo, la gente dejó de utilizar la escritura Lineal B, y no existen registros escritos.</p><h3>Edad Arcaica, ciudades-estado (850–546 a.C.)</h3><p>Con el tiempo, las ciudades y pueblos griegos se organizaron en ciudades-estado que controlaban vastas áreas. Durante este periodo, los griegos empezaron a cooperar más y compartieron una identidad común. Por ejemplo, celebraron los primeros Juegos Olímpicos en el año 776 a. C.</p><p>A medida que el comercio con regiones cercanas crecía, los griegos conocieron a los fenicios y adoptaron su sistema de escritura. Homero escribió la <em>Ilíada</em> y la <em>Odisea</em>, que narran las historias y mitos de la civilización micénica anterior y sus dioses.</p><p>Muchas ciudades-estado dependían de líderes poderosos llamados tiranos. Estos líderes ayudaban a mantener el orden y la paz en sus ciudades (la palabra griega para estos gobernantes es <em>tyrannos</em>). En muchas áreas, se escribieron las leyes básicas en un documento llamado constitución. Esto ayudó a establecer reglas claras para gobernar. En Atenas, un pequeño grupo de personas influyentes llamado el Consejo del Areópago gobernaba la ciudad. Este tipo de gobierno se denominaba oligarquía. Más tarde, un líder llamado Solón realizó cambios significativos en la forma como era gobernada Atenas. Estos cambios ayudaron a que Atenas se convirtiera en una democracia, donde los ciudadanos podían votar y participar en la toma de decisiones.</p><h3>Guerras persas, Período Clásico (546 a 336 a.C.)</h3><p>En 546 a.C., Ciro el Grande de Persia tomó el control de las colonias griegas en Asia Menor. Alrededor del 500 a.C., Jonia intentó rebelarse, pero fracasó. Esto llevó a Darío I a invadir el territorio continental griego en 492 a.C. Durante las guerras siguientes, los griegos a menudo estaban en inferioridad numérica, pero utilizaron mejor habilidad y estrategia para superar a los persas. En la Batalla de Maratón en 490 a.C., los griegos derrotaron decisivamente a los persas. Diez años después, el ejército persa bajo el mando de Jerjes cruzó el Helesponto, y su gran flota entró en aguas griegas. Los persas quemaron Atenas, pero finalmente, los griegos ganaron y Jerjes se retiró.</p><p>Tras el fin de las Guerras Persas, Atenas fue reconstruida y entró en un período de esplendor. Pericles condujo a Atenas hacia la creación de una democracia plena. Se construyeron grandes estructuras en la Acrópolis. Atenas se enriqueció y su poder marítimo creció. Esta fue una edad de oro con grandes logros en el arte, el pensamiento, la literatura y la arquitectura.</p><h3>Imperio macedonio, civilización helenística (336–146 a.C.)</h3><p>Felipe II de Macedonia deseaba construir un imperio. Derrotó a Atenas y Tebas en 338 a.C. y unificó Grecia bajo el Imperio Macedonio. Tras el asesinato de Felipe en 336 a.C., su hijo Alejandro asumió el poder. En 335 a.C., Alejandro destruyó Tebas, que se había rebelado. Luego conquistó rápidamente Babilonia y a los persas (ver <a href=\"https://ref.ly/Dan8:5-Dan8:8\">Daniel 8:5–8</a>). Cuando Alejandro murió repentinamente en 323 a.C., sus vastos territorios se dividieron entre cuatro generales. Después de algunos conflictos, se formaron tres regiones principales:</p><ol><li><p>Egipto</p></li><li><p>Asia Menor, Siria y Babilonia</p></li><li><p>Macedonia y Acaya</p></li></ol><p>Las conquistas de Alejandro difundieron la cultura y la influencia griega por todo el mundo antiguo. Este encuentro entre la cultura griega y el Judaísmo condujo a la revuelta macabea en Judea en los años 160 a.C.</p><h3>Dominio romano (168 a.C. a 330 d.C.)</h3><p>Roma comenzó a expandir su poder en Grecia en 198 a.C. En 168 a.C., Roma venció a los macedonios en la batalla de Pidna. Para 148 a.C., Roma había anexado Macedonia como provincia. Luego, en 146 a.C., Roma destruyó Corinto. Grecia estaba ahora firmemente bajo control romano y permaneció así hasta que el emperador Constantino convirtió a Bizancio en la capital del Imperio romano en 330 d.C. La cultura griega y el dominio romano prepararon el escenario para la vida de Jesús y el inicio del cristianismo.</p><p><u>Pasajes para estudio complementario</u></p><p><a href=\"https://ref.ly/Dan8:5-Dan8:8\">Daniel 8:5–8</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        }
      ],
      "resource": []
    }
  }
]