[
  {
    "content_id": 658437,
    "reference_id": 203512,
    "title": "Efeso",
    "media_type": "Text",
    "index_reference": "efeso",
    "language": "spa",
    "content": "<p><span>Efeso</span> se encontraba en la intersección de importantes rutas comerciales, tanto del norte al sur como de este a oeste. Era famoso por ser el &quot;guardián&quot; del templo de Ártemis (<a href=\"https://ref.ly/Acts19:35\">Hechos 19.35</a>). Como guardián, Efeso era reconocido oficialmente como el cuidador y protector del templo. Este título era importante y aportaba honor y beneficios económicos a la ciudad.</p><p>Los Griegos Jonios fundaron Efeso alrededor del 1044 a.C. en un puerto natural donde el río Caístro desembocaba en un golfo del mar Egeo. Hoy en día, el sitio de la antigua ciudad se encuentra muy tierra adentro. La ciudad pasó a estar bajo dominio Romano en el 41 a.C. Durante la época de los apóstoles, Efeso era próspera, sirviendo como un centro comercial y religioso. Era la ciudad más importante de la provincia Romana de Asia.</p><p>La adoración de Ártemis en Efeso era casi tan antigua como la ciudad misma. El templo de Ártemis, una de las siete maravillas del mundo antiguo, fue fundamental para la riqueza y el comercio de Efeso. Los peregrinos que acudían para adorar a Ártemis generaban numerosas oportunidades de negocio para los fabricantes de ídolos y otros comerciantes.</p><p>Cuando Pablo llegó en su tercer viaje misionero en el año 53 d.C., Efeso ya había sido una ciudad durante más de mil años (<a href=\"https://ref.ly/Acts19:1-Acts19:41\">Hechos 19</a>). La gente estaba profundamente devota a su diosa patrona y su templo. A medida que más personas aceptaban el mensaje de Pablo, esto reducía el negocio para aquellos que fabricaban y vendían estatuas de Ártemis. Esto los enfureció, y comenzaron un motín que casi mata a Pablo (<a href=\"https://ref.ly/Acts19:24\">Hechos 19.24</a>, <a href=\"https://ref.ly/Acts19:28-Acts19:31\">28–31</a>).</p><p>La iglesia de Efeso se fortaleció gracias a la enseñanza y liderazgo de Pablo. Las personas que aprendieron de Pablo en Efeso fundaron iglesias en comunidades cercanas, como Colosas (ver <span data-bnType=\"resourceReference\" data-resourceId=\"26427\" data-resourceType=\"TyndaleStudyNotesBookIntros\">Introducción al Libro de Colosenses</span>, “Contexto”). Sin embargo, Pablo advirtió a los líderes de la iglesia de Efeso sobre la amenaza de los falsos maestros (<a href=\"https://ref.ly/Acts20:29-Acts20:31\">Hechos 20.29–31</a>).</p><p>El apóstol Juan probablemente se estableció en Efeso alrededor del año 70 d.C. Desde allí, fue exiliado a la isla de Patmos (<a href=\"https://ref.ly/Rev1:9\">Apocalipsis 1.9</a>). Es probable que Juan haya escrito el Apocalipsis mientras vivía en Patmos, posiblemente en la década de los 90 d.C. Para entonces, el amor y las buenas obras de la comunidad cristiana, alabadas en la carta a los Efesios, se habían desvanecido en su mayoría (<a href=\"https://ref.ly/Rev2:4\">Apocalipsis 2.4</a>). Según el escritor cristiano temprano Ireneo, Juan regresó a Efeso después de su tiempo en Patmos. Vivió allí hasta su muerte, que ocurrió durante el reinado del emperador Trajano, entre los años 98 y 117 d.C. La tradición sostiene que María, la madre de Jesús, también pasó sus últimos días en Efeso bajo el cuidado de Juan (ver <a href=\"https://ref.ly/John19:25-John19:27\">Juan 19.25–27</a>).</p><p>Los Godos incendiaron el Templo de Ártemis en el año 262 d.C. Eran un pueblo del norte de Europa que combatió contra el Imperio Romano. Para el momento del tercer concilio ecuménico (también conocido como el Concilio de Efeso) en Efeso en el año 431 d.C., Ártemis ya no tenía influencia entre los efesios. Este cambio respalda el mensaje de Pablo de que &quot;Dioses hechos por hombre&quot; como Ártemis &quot;no son dioses en absoluto&quot; (<a href=\"https://ref.ly/Acts19:26\">Hechos 19.26</a>).</p><p><u>Pasajes para Estudio Complementario</u></p><p><a href=\"https://ref.ly/Acts18:19-Acts19:41\">Hechos 18.19–19.41</a>; <a href=\"https://ref.ly/Acts20:16-Acts20:38\">20.16–38</a>; <a href=\"https://ref.ly/Eph1:1\">Efesios 1.1</a>; <a href=\"https://ref.ly/Rev2:1-Rev2:7\">Apocalipsis 2.1–7</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44019024",
          "start_ref_usfm": "ACT 19:24",
          "end_ref": "44019024",
          "end_ref_usfm": "ACT 19:24"
        },
        {
          "start_ref": "44019026",
          "start_ref_usfm": "ACT 19:26",
          "end_ref": "44019026",
          "end_ref_usfm": "ACT 19:26"
        },
        {
          "start_ref": "44019035",
          "start_ref_usfm": "ACT 19:35",
          "end_ref": "44019035",
          "end_ref_usfm": "ACT 19:35"
        },
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        },
        {
          "start_ref": "66001009",
          "start_ref_usfm": "REV 1:9",
          "end_ref": "66001009",
          "end_ref_usfm": "REV 1:9"
        },
        {
          "start_ref": "66002004",
          "start_ref_usfm": "REV 2:4",
          "end_ref": "66002004",
          "end_ref_usfm": "REV 2:4"
        },
        {
          "start_ref": "44019001",
          "start_ref_usfm": "ACT 19:1",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "43019025",
          "start_ref_usfm": "JHN 19:25",
          "end_ref": "43019027",
          "end_ref_usfm": "JHN 19:27"
        },
        {
          "start_ref": "66002001",
          "start_ref_usfm": "REV 2:1",
          "end_ref": "66002007",
          "end_ref_usfm": "REV 2:7"
        },
        {
          "start_ref": "44019028",
          "start_ref_usfm": "ACT 19:28",
          "end_ref": "44019031",
          "end_ref_usfm": "ACT 19:31"
        },
        {
          "start_ref": "44020029",
          "start_ref_usfm": "ACT 20:29",
          "end_ref": "44020031",
          "end_ref_usfm": "ACT 20:31"
        },
        {
          "start_ref": "44018019",
          "start_ref_usfm": "ACT 18:19",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44020016",
          "start_ref_usfm": "ACT 20:16",
          "end_ref": "44020038",
          "end_ref_usfm": "ACT 20:38"
        }
      ],
      "resource": [
        {
          "reference_id": 26427,
          "content_id": 658241,
          "resource_code": "TyndaleStudyNotesBookIntros",
          "label": "Colosenses",
          "language": "spa"
        }
      ]
    }
  }
]