[
  {
    "content_id": 658432,
    "reference_id": 203507,
    "version": "1.0.0",
    "title": "Herodes Agripa II",
    "media_type": "Text",
    "index_reference": "herodes agripa ii",
    "language": "spa",
    "content": "<p>Herodes Agripa II fue el hijo de Herodes Agripa I. Se convirtió en Rey después de su padre y gobernó en Palestina desde el año 50 hasta el 100 d.C. Eventualmente controló aproximadamente la misma área que su bisabuelo, Herodes el Grande. Agripa II administraba el Tesoro del Templo y tenía la autoridad para nombrar al sumo sacerdote. Era impopular entre los judíos debido a su relación inapropiada con su hermana Bernice. Los Romanos le solicitaban consejo sobre asuntos religiosos. Esto probablemente explica por qué Festo lo invitó a escuchar la defensa del apóstol Pablo en Cesarea en el año 59 d.C. (<a href=\"https://ref.ly/Acts25:13-Acts26:32\">Hechos 25.13–26.32</a>).</p><p>En mayo del año 66 d.C., comenzó la guerra Judía contra los Romanos <em>(Josefo, Guerra 2.14.4)</em>. Cuando el intento de Agripa de detener la revuelta fracasó, se convirtió en un firme aliado de los romanos durante toda la guerra, desde el año 66 al 70 d.C. Durante este tiempo, Nerón se suicidó, el nuevo Emperador Galba fue asesinado y Vespasiano se convirtió en Emperador. Después de jurar lealtad a Vespasiano, Agripa se unió a Tito, el hijo de Vespasiano, quien lideró el esfuerzo bélico (<em>Tacitus, Historia </em>5.81). Tras la caída de Jerusalem el 6 de agosto del año 70 d.C., Agripa probablemente asistió a la celebración de la derrota de su pueblo.</p><p>En el año 79 d.C., Vespasiano falleció y Tito asumió el cargo de Emperador. Se sabe poco sobre el gobierno de Agripa después de este evento. Sin embargo, le escribió al historiador Josefo, elogiándolo por su obra <em>La Guerra de los Judíos</em>, y adquirió una copia de la misma <em>(Josefo, Vida 65; Contra Apión </em>1.9.47–52).</p><p>El Talmud sugiere que Agripa II tuvo dos esposas (Talmud Babilónico, <em>Sukkah</em> 27a). Sin embargo, Josefo no menciona ni esposas ni hijos. Agripa II murió alrededor del año 100 d.C., poniendo fin a la dinastía de los reyes Herodes.</p><p><u>Pasajes para Estudio Complementario</u></p><p><a href=\"https://ref.ly/Acts25:13-Acts26:32\">Hechos 25.13–26.32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": []
    }
  }
]