[
  {
    "content_id": 658377,
    "reference_id": 203452,
    "version": "1.0.0",
    "title": "Asiria",
    "media_type": "Text",
    "index_reference": "asiria",
    "language": "spa",
    "content": "<p>Asiria fue un símbolo de temor y crueldad en el Cercano Oriente durante más de tres siglos. La Biblia describe su poder y el trato severo hacia el pueblo de Israel y Judá. Sin embargo, el éxito de Asiria dependía de la fortaleza de sus líderes. Finalmente, fuerzas más poderosas la derrotaron.</p><h3>Asurnasirpal II (885–860 a.C.)</h3><p>Asurnasirpal II poseía las mismas cualidades y defectos que los reyes que lo sucedieron, pero en mayor grado. Era ambicioso, enérgico, valiente, vanidoso y magnífico. Estaba decidido a expandir su reino.</p><h3>Salmanasar III (858–824 a.C.)</h3><p>Salmanasar III es conocido por la Batalla de Qarqar en 853 a.C., uno de los eventos mejor documentados de la antigüedad. Un grupo de reinos aliados, incluyendo al rey <span>Achâb</span> de Israel y varios otros estados, detuvo su invasión de Siria. Pasaron años antes de que Salmanasar conquistara Israel y Siria. El Obelisco Negro de Salmanasar III muestra al rey Jehú de Israel inclinándose y rindiendo tributo (pago para mostrar sumisión).</p><h3>El Arrepentimiento en la Época de Jonás</h3><p>Durante el reinado del rey Jeroboam II en Israel, desde 793 hasta 753 a.C., el profeta Jonás viajó de mala gana a Nínive para anunciar el juicio (<a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">Jonás 3–4</a>). Asiria estaba en declive en ese momento. Tal como temía Jonás, el rey y el pueblo de Nínive escucharon y se arrepintieron de sus pecados. Como resultado, Dios les concedió un respiro que duró alrededor de 150 años.</p><h3>Tiglath<strong>-</strong>pileser III (744–727 a.C.)</h3><p>Tiglath-pileser III asumió el trono Asirio y se dedicó a recuperar y fortalecer el control sobre todos los territorios Asirios. También se convirtió en el rey de Babilonia, consolidando a Asiria como la principal potencia militar y económica del Cercano Oriente. Demostró una sabiduría política poco común entre los típicamente despiadados reyes Asirios. El rey Manahem de Israel, quien gobernó del 752 al 742 a.C., le pagó tributo (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2 Reyes 15.19–20</a>), al igual que Tiro, Biblos y Damasco. Cuando el rey <span>Achâz</span> de Judá, quien gobernó del 735 al 715 a.C., solicitó ayuda contra Siria e Israel (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:20\">2 Reyes 16.5–20</a>), Tiglath-Pileser conquistó Damasco en 732 a.C. Salmanasar V, quien se convirtió en rey después de Tiglath-Pileser, destruiría Samaria en 722 a.C., marcando el fin del reino del norte de Israel.</p><h3><span>Sennachêrib</span> (705–681 a.C.)</h3><p><span>Sennachêrib</span> pasó su reinado enfrentándose a numerosas guerras difíciles. Es conocido en la Biblia por atacar Judá y sitiar Jerusalem en el año 701 a.C. Esto sucedió durante el reinado del rey <span>Ezechîas</span> y en la época del profeta Isaías (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2 Reyes 18.13–19.37</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Isaías 36–37</a>).</p><h3>Asurbanipal (668–627 a.C.)</h3><p>Asurbanipal capturó No-amón (Tebas) en Egipto, logrando la mayor victoria en la historia Asiria (ver <a href=\"https://ref.ly/Nah3:3-Nah3:10\">Nahúm 3.3–10</a>). También estableció una gran biblioteca en Nínive, que fue excavada en 1860. Se encontraron muchas tablillas que contenían una amplia gama de material Acadio. Esta biblioteca es ahora uno de los principales tesoros del Museo Británico en Londres. Se sabe muy poco sobre el reinado de Asurbanipal después del 639 a.C., ya que sus registros no van más allá de ese año. Sin embargo, indicios en la correspondencia estatal, documentos comerciales y oraciones a los dioses sugieren que Asiria se estaba volviendo más inestable. Cuando Asurbanipal murió en 627 a.C., su imperio decayó rápidamente.</p><h3>Declive Final y Destrucción</h3><p>En 626 a.C., Nabopolasar se convirtió en rey de Babilonia y gobernó hasta 605 a.C., aliándose con los medos. Esta alianza hizo que el éxito de Babilonia contra Asiria fuera casi seguro. En 612 a.C., sus fuerzas combinadas lanzaron un ataque final sobre Nínive. Después de un asedio de tres meses, la poderosa ciudad cayó (ver <a href=\"https://ref.ly/Nah1:8\">Nahúm 1.8</a>). Nabucodonosor, entonces general en el ejército de su padre, destruyó completamente las últimas fuerzas asirias en la Batalla de Carquemis en 605 a.C.</p><p><u>Pasajes para Estudio Complementario</u></p><p><a href=\"https://ref.ly/2Kgs15:19-2Kgs19:37\">2 Reyes 15.19–19.37</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        }
      ],
      "resource": []
    }
  }
]