[
  {
    "content_id": 658430,
    "reference_id": 203505,
    "title": "Priscila y Aquila",
    "media_type": "Text",
    "index_reference": "priscila y aquila",
    "language": "spa",
    "content": "<p>Priscila y Aquila eran una pareja cristiana. Pablo vivió y trabajó con ellos durante sus primeros días en Corinto. Más tarde, participaron activamente en el ministerio cristiano y ayudaron a Apolos a comprender mejor a Jesús. A menudo recibían a otros cristianos en su hogar.</p><p>Pablo conoció a Priscila y Aquila por primera vez en Corinto. Ellos habían llegado recientemente porque el emperador romano Claudio César había expulsado a todos los judíos de Roma en el año 49 d.C. Pablo los conoció, y como eran fabricantes de tiendas (o posiblemente marroquineros) como él, vivió y trabajó con ellos durante su primer año y medio en Corinto, desde el año 50 al 52 d.C. (<a href=\"https://ref.ly/Acts18:1-Acts18:3\">Hc 18:1–3</a>).</p><p>Cuando Pablo salió de Corinto, llevó a Priscila y Aquila con él y los dejó en Éfeso (<a href=\"https://ref.ly/Acts18:18-Acts18:19\">Hc 18:18–19</a>). Regresó a Jerusalén y Antioquía. Más tarde, cuando Apolos llegó a Éfeso, predicó con entusiasmo sobre Jesús en las sinagogas. Priscila y Aquila lo apartaron y le explicaron la verdad de Jesús de manera más completa. Con su ayuda, Apolos se convirtió en un maestro poderoso que compartió las buenas nuevas sobre Jesús y defendió la fe cristiana (<a href=\"https://ref.ly/Acts18:24-Acts18:28\">Hc 18:24–28</a>).</p><p>Más tarde, Pablo menciona el hogar de Priscila y Aquila como un lugar de reunión para los cristianos en Éfeso. Incluye el saludo de ellos junto con el suyo a la iglesia en Corinto (<a href=\"https://ref.ly/1Cor16:19\">1 Co 16:19,</a> véase también <a href=\"https://ref.ly/2Tim4:19\">2 Tm 4:19</a>). Parece que luego regresaron a Roma, probablemente después de que el edicto de Claudio se relajara. Pablo les envía sus saludos primero cuando escribe a la iglesia en Roma (<a href=\"https://ref.ly/Rom16:3-Rom16:5\">Ro 16:3–5</a>). El hogar de Priscila y Aquila en Roma también se convirtió en un lugar de reunión. Pablo claramente sentía una fuerte amistad con ellos y valoraba su trabajo para Jesús. Los llama “mis coadjutores en Cristo Jesús” y menciona que arriesgaron sus vidas por él.</p><p>Priscila y Áquila fueron cristianos de los primeros tiempos que compartieron valientemente su fe en su trabajo diario. Sirvieron activamente a otros como una pareja casada dedicada a Jesús. El nombre de Priscila a menudo aparece primero, lo cual era inusual en esa época. Esto podría indicar su destacado papel en su ministerio y testimonio.</p><p><u>Pasajes para Estudio Complementario</u></p><p><a href=\"https://ref.ly/Acts18:1-Acts18:3\">Hechos 18:1–3</a>,<a href=\"https://ref.ly/Acts18:18-Acts18:19\">18–19</a>,<a href=\"https://ref.ly/Acts18:24-Acts18:28\">24–28;</a> <a href=\"https://ref.ly/Rom16:3-Rom16:5\">Romanos 16:3–5;</a> <a href=\"https://ref.ly/1Cor16:19\">1 Corintios 16:19;</a> <a href=\"https://ref.ly/2Tim4:19\">2 Timoteo 4:19</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46016019",
          "start_ref_usfm": "1CO 16:19",
          "end_ref": "46016019",
          "end_ref_usfm": "1CO 16:19"
        },
        {
          "start_ref": "55004019",
          "start_ref_usfm": "2TI 4:19",
          "end_ref": "55004019",
          "end_ref_usfm": "2TI 4:19"
        },
        {
          "start_ref": "44018024",
          "start_ref_usfm": "ACT 18:24",
          "end_ref": "44018028",
          "end_ref_usfm": "ACT 18:28"
        },
        {
          "start_ref": "45016003",
          "start_ref_usfm": "ROM 16:3",
          "end_ref": "45016005",
          "end_ref_usfm": "ROM 16:5"
        },
        {
          "start_ref": "44018018",
          "start_ref_usfm": "ACT 18:18",
          "end_ref": "44018019",
          "end_ref_usfm": "ACT 18:19"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        }
      ],
      "resource": []
    }
  }
]