[
  {
    "content_id": 658433,
    "reference_id": 203508,
    "title": "Roma",
    "media_type": "Text",
    "index_reference": "roma",
    "language": "spa",
    "content": "<p>En el primer siglo d.C., Roma era una ciudad diversa y un imperio poderoso que trajo paz y estabilidad a la región del Mediterráneo.</p><h3>La fundación y el desarrollo temprano de Roma</h3><p>Según la tradición, Roma fue fundada en el 753 a.C. a orillas del río Tíber en Italia por una tribu agrícola de habla latina. El Senado más antiguo estaba compuesto por un grupo de jefes tribales.</p><p>Alrededor del año 600 a.C., los etruscos del centro de Italia invadieron Roma y se convirtieron en sus gobernantes. Construyeron muchas estructuras, incluido el foro, que se convirtió en el centro social, comercial y político de la ciudad. También edificaron un templo para los dioses romanos Júpiter, Juno y Minerva. Las carreteras conectaban Roma con los etruscos en el norte, las ciudades comerciales griegas en el sur, el mar al oeste y las tierras altas del interior al este.</p><h3>La república Romana</h3><p>Cuando los reyes de Roma se volvieron demasiado autoritarios, el pueblo latino se rebeló. En 509 a.C., Roma estableció una &quot;república&quot;. La república romana era una oligarquía (una forma de gobierno en la que un pequeño grupo de personas tiene el poder). Familias influyentes controlaban el Senado (el consejo de gobierno de Roma). La pequeña ciudad-estado gradualmente ganó control de la región, extendiendo su influencia por el Mediterráneo. En 273 a.C., firmaron un tratado con los Ptolomeos de Egipto. Se expandieron hacia el norte de África, derrotando a la ciudad-estado rival Cartago durante las tres Guerras Púnicas desde 264 hasta 146 a.C., y luego se trasladaron a España. Las numerosas conquistas de Roma trajeron gran riqueza.</p><p>A medida que Italia se expandía geográficamente, se producían cambios sociales. Entre el 200 y el 100 a.C., los terratenientes adinerados compraron tierras a pequeños agricultores independientes. Estos agricultores luego se trasladaron a Roma, quedando sin tierra y desempleados. Junto a áreas de gran riqueza y hermosos edificios, habían muchas personas pobres que vivían amontonadas en condiciones terribles. Cada vez más personas se sentían descontentas con la forma en que se gobernaba Roma, lo que debilitaba al gobierno.</p><h3>El inicio del imperio: Julio y Octavio</h3><p>Durante un período de cambio social y político, Julio César intentó centralizar el poder. Los senadores que apoyaban la antigua república lo asesinaron en el 44 a.C. Sin embargo, el plan de los senadores republicanos no tuvo éxito. El sobrino nieto y heredero de Julio, Octavio, se convirtió en senador, cónsul y comandante en jefe en el 43 a.C. teniendo el respaldo del Senado. El Senado declaró a Julio un dios en el 42 a.C. Después de que Octavio derrotara a Marco Antonio y Cleopatra en el 31 a.C. y tomara el control de Egipto, el Senado le otorgó los títulos de <em>Augustus</em> (que significa &quot;ilustre&quot;) y <em>Princeps</em> (que significa &quot;primer ciudadano&quot;) en el 27 a.C. Octavio comenzó a llamarse a sí mismo &quot;hijo de un dios&quot; porque el pueblo había declarado a Julio César como un dios tras su muerte. Aunque Roma mantuvo sus antiguas formas de gobierno, en realidad había comenzado un nuevo sistema. Los emperadores eran tratados como divinos (como dioses).</p><h3>Jesús y el origen de la Iglesia</h3><p>“Mas venido el cumplimiento del tiempo, Dios envió su Hijo” (<a href=\"https://ref.ly/Gal4:4\">Ga 4:4</a>). La transición a un imperio trajo paz y estabilidad, conocida como <em>pax Romana</em> (“Paz Romana”). Esta paz perduró hasta los años 100 d.C. Muchos han señalado que el dominio romano en el primer siglo d.C. fue ideal para la difusión del cristianismo. Las fronteras estaban seguras y las carreteras eran de buena calidad, lo que facilitaba los viajes. Las leyes y costumbres romanas protegían los derechos de los ciudadanos (ver, por ejemplo, <a href=\"https://ref.ly/Acts16:35-Acts16:40\">Hc 16:35–40,</a> <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22:24–29</a>). El judaísmo estaba protegido, y los romanos consideraban el cristianismo como una secta judía (ver, por ejemplo, <a href=\"https://ref.ly/Acts25:13-Acts25:19\">Hc 25:13–19</a>). Por lo tanto, los romanos a menudo desestimaban las quejas contra los cristianos basadas en la religión (ver, por ejemplo, <a href=\"https://ref.ly/Acts19:23-Acts19:41\">Hc 19:23–41</a>). Los cristianos podían compartir libremente las buenas nuevas sobre Jesús, y muchas personas de diversos orígenes se convirtieron en seguidores de Cristo.</p><h3>El cambio de estatus del Cristianismo</h3><p>Esta situación favorable comenzó a cambiar durante el gobierno de Nerón. Nerón culpó a los cristianos por el incendio que destruyó gran parte de Roma en el año 64 d.C., lo que llevó a la primera gran persecución de cristianos. La persecución abierta se detuvo en el año 66 d.C., pero el cristianismo dejó de ser visto como parte del judaísmo y perdió su estatus protegido. Más tarde, el imperio exigía que la gente quemara incienso al Emperador. Aquellos que se negaban eran generalmente judíos (que estaban protegidos) o cristianos (que no lo estaban). Como resultado, desde la época de Domiciano, alrededor del año 81 al 96 d.C., hasta la época de Galerio, desde el año 305 al 311 d.C., el cristianismo fue oficialmente ilegal, castigado con la muerte, y experimentó diferentes niveles de persecución según el entusiasmo de los líderes. Durante más de doscientos años, Roma derramó “la sangre de los santos, y de la sangre de los mártires de Jesús” (<a href=\"https://ref.ly/Rev17:6\">Ap 17:6</a>).</p><p><u>Pasajes para Estudio Complementario</u></p><p><a href=\"https://ref.ly/Acts2:10\">Hechos 2:10;</a> <a href=\"https://ref.ly/Acts18:2\">18:2;</a> <a href=\"https://ref.ly/Acts19:21\">19:21;</a> <a href=\"https://ref.ly/Acts23:11\">23:11;</a> <a href=\"https://ref.ly/Acts28:14\">28:14</a>,<a href=\"https://ref.ly/Acts28:16\">16;</a> <a href=\"https://ref.ly/Rom1:1-Rom1:7\">Romanos 1:1–7</a>,<a href=\"https://ref.ly/Rom1:15\">15;</a> <a href=\"https://ref.ly/2Tim1:17\">2 Timoteo 1:17</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44016035",
          "start_ref_usfm": "ACT 16:35",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025019",
          "end_ref_usfm": "ACT 25:19"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        }
      ],
      "resource": []
    }
  }
]