[
  {
    "content_id": 734411,
    "reference_id": 203511,
    "title": "Korintho",
    "media_type": "Text",
    "index_reference": "korintho",
    "language": "swh",
    "content": "<p>Korintho ni mojawapo ya miji ya zamani zaidi ya Ugiriki, ikiwa na makazi yanayorudi nyuma hadi angalau  mwaka wa 3000 Kabla ya Krsito (KK). Eneo lake la kimkakati kwenye njia kuu za biashara liliifanya kuwa kituo kikuu cha biashara. Korintho ilifikia kilele cha nguvu zake kati ya 800 na 600 KK. Katika miaka ya katikati ya 100 KK, wakati jeshi la Warumi lilipanua himaya yake, Korintho iliongoza Ligi ya Hellenic kupinga udhibiti wa Warumi huko Ugiriki. Hata hivyo, hawakuweza kuwashinda Warumi. Mnamo 146 KK, Warumi waliiharibu kabisa Korintho, wakiwaua wanaume na kuwauza wanawake na watoto utumwani. Korintho ilibaki katika magofu kwa karne moja.</p><p>Mwaka wa 44 KK, Yulio Kaisari alianzisha koloni la Kirumi huko Korintho. Koloni hili lilivutia kundi tofauti la Waitaliano, watu huru (watumwa wa zamani waliokombolewa) kutoka Rumi, na Wagiriki waliotawanyika. Wakazi wapya, kwa bidii na ubunifu, walijenga upya mji haraka na kuufanya kuwa kitovu kinachostawi cha biashara na viwanda. Kufikia wakati Paulo alipofika Korintho, ulikuwa mji wenye uhai na utofauti na karibu watu 700,000, wakiwemo watu wengi matajiri na wengine waliokuwa na ndoto za kuwa matajiri.</p><p>Korintho ilivutia wafanyabiashara kutoka kote ulimwenguni, lakini pia ilijulikana kwa anasa, ufujaji, na maovu. Jiji hilo lilikuwa na sifa ya uasherati na ukahaba, kiasi kwamba kitenzi &quot;Corintianize&quot; kilimaanisha kushiriki katika tabia mbaya za kingono. Kanisa katika Korintho lilipata changamoto la uasherati (<a href=\"https://ref.ly/1Cor5:1-1Cor5:13\">1 Wakorintho 5:1–13</a>; <a href=\"https://ref.ly/1Cor6:12-1Cor6:20\">6:12–20</a>).</p><p>Korintho ilikuwa muhimu pia kwa sababu ya Michezo ya Isthmian, ambayo ilianza mwaka wa 523 KK na ilifanyika kila baada ya miaka miwili. Matukio yalilenga aina tatu: farasi, mazoezi ya mwili, na muziki. Kufikia kipindi cha Agano Jipya, michezo hiyo ilijumuisha mbio za magari ya farasi na maonyesho mengine ya Kirumi, pamoja na mashindano ya jadi ya Kigiriki. Paulo alirejelea mashindano haya ya michezo, akitaja mbio na ndondi (<a href=\"https://ref.ly/1Cor9:24-1Cor9:26\">1 Wakorintho 9:24–26</a>). Washindi wa michezo hiyo walikuwa mashujaa wa kitaifa. Walipokea taji lililotengenezwa kwa mirtu, mzeituni, au matawi ya mvinje. Pia walipata posho kutoka kwa serikali, kuondolewa kodi, na manufaa maalum kwa watoto wao.</p><p>Kwenye miji mingi ya Kirumi, mahekalu ya marumaru yalitawala mandhari. Kuabudu miungu na kuhudhuria sherehe zao kulikuwa sehemu muhimu za maisha huko Korintho. Kanisa la Korintho lilipambana na sherehe hizi za kipagani (<a href=\"https://ref.ly/1Cor8:1-1Cor10:33\">1 Wakorintho 8:1–10:33</a>).</p><p>Kikundi kikubwa cha Wayahudi waliopoteza makazi pia walikaa katika mji huo. Wengi wao huenda walifika baada ya Mfalme Klaudio kuwafukuza Wayahudi kutoka Rumi (tazama <a href=\"https://ref.ly/Acts18:2\">Matendo 18:2</a>). Wakati Paulo alisafiri kwenda Korintho katika safari yake ya pili ya umishonari, alikutana na Akila na Priskila. Walikuwa marafiki zake wa karibu na wafanyakazi wenzake (<a href=\"https://ref.ly/Acts18:1-Acts18:3\">Matendo 18:1–3</a>). Paulo alikaa Korintho kwa zaidi ya mwaka mmoja na nusu, akifundisha neno la Mungu (<a href=\"https://ref.ly/Acts18:11\">Matendo 18:11</a>).</p><p>Kanisa la Korintho, lililojitokeza katika eneo lililojaa upagani na uasherati, lilipitia changamoto nyingi. Barua za Paulo kwao zinatoa suluhisho muhimu kwa masuala ya vitendo katika maisha ya Kikristo na jamii.</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/Acts18:1-Acts18:18\">Matendo 18:1–18</a>; <a href=\"https://ref.ly/1Cor1:1-1Cor1:2\">1 Wakorintho 1:1–2</a>; <a href=\"https://ref.ly/1Cor16:5-1Cor16:20\">16:5–20</a>; <a href=\"https://ref.ly/2Cor1:1\">2 Wakorintho 1:1</a>; <a href=\"https://ref.ly/2Cor13:1\">13:1</a>; <a href=\"https://ref.ly/2Tim4:20\">2 Timotheo 4:20</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44018011",
          "start_ref_usfm": "ACT 18:11",
          "end_ref": "44018011",
          "end_ref_usfm": "ACT 18:11"
        },
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        },
        {
          "start_ref": "47013001",
          "start_ref_usfm": "2CO 13:1",
          "end_ref": "47013001",
          "end_ref_usfm": "2CO 13:1"
        },
        {
          "start_ref": "55004020",
          "start_ref_usfm": "2TI 4:20",
          "end_ref": "55004020",
          "end_ref_usfm": "2TI 4:20"
        },
        {
          "start_ref": "46008001",
          "start_ref_usfm": "1CO 8:1",
          "end_ref": "46010033",
          "end_ref_usfm": "1CO 10:33"
        },
        {
          "start_ref": "46006012",
          "start_ref_usfm": "1CO 6:12",
          "end_ref": "46006020",
          "end_ref_usfm": "1CO 6:20"
        },
        {
          "start_ref": "46005001",
          "start_ref_usfm": "1CO 5:1",
          "end_ref": "46005013",
          "end_ref_usfm": "1CO 5:13"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018003",
          "end_ref_usfm": "ACT 18:3"
        },
        {
          "start_ref": "44018001",
          "start_ref_usfm": "ACT 18:1",
          "end_ref": "44018018",
          "end_ref_usfm": "ACT 18:18"
        },
        {
          "start_ref": "46009024",
          "start_ref_usfm": "1CO 9:24",
          "end_ref": "46009026",
          "end_ref_usfm": "1CO 9:26"
        },
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001002",
          "end_ref_usfm": "1CO 1:2"
        },
        {
          "start_ref": "46016005",
          "start_ref_usfm": "1CO 16:5",
          "end_ref": "46016020",
          "end_ref_usfm": "1CO 16:20"
        }
      ],
      "resource": []
    }
  }
]