[
  {
    "content_id": 734408,
    "reference_id": 203508,
    "title": "Rumi",
    "media_type": "Text",
    "index_reference": "rumi",
    "language": "swh",
    "content": "<p>Katika karne ya kwanza Baada ya Kristo (BK), Rumi ulikuwa mji wenye utofauti na ufalme wenye nguvu. Ulileta amani na utulivu katika eneo la Mediterania.</p><h3>Uanzishaji na Ukuaji wa Awali wa Roma</h3><p>Kulingana na jadi, Roma ilianzishwa mwaka wa 753 Kabla ya Kristo (KK) kando ya Mto Tiber huko Italia na kabila la wakulima waliokuwa wakizungumza Kilatini. Seneti ya kwanza ilikuwa ni kundi la machifu.</p><p>Karibu mwaka wa 600 KK, Waetruski kutoka Italia ya Kati walivamia Rumi na kuwa watawala wake. Walijenga miundo mingi, ikiwa ni pamoja na jukwaa. Jukwaa likawa kitovu cha kijamii, kibiashara, na kisiasa cha mji. Pia walijenga hekalu kwa miungu ya Kirumi Jupiter, Juno, na Minerva. Barabara sasa ziliunganisha Rumi na Waetruski kaskazini, miji ya kibiashara ya Kigiriki kusini, bahari magharibi, na nyanda za juu za bara mashariki.</p><h3>Jamhuri ya Roma</h3><p>Wakati wafalme wa Rumi walipokuwa na udhibiti mkubwa, watu wa Kilatini waliasi. Mbamo mwaka wa 509 KK, Rumi iliunda &quot;jamuhuri.&quot; Jamuhuri ya Rumi ilikuwa oligarchy (aina ya serikali ambapo idadi ndogo ya watu wana mamlaka). Familia zenye nguvu zilidhibiti Seneti (baraza la utawala la Rumi). Jiji-dola lilipata udhibiti wa eneo hilo polepole, likieneza ushawishi wake kote Mediterania. Mbamo mwaka wa 273 KK, walifanya mkataba na Waptolema wa Misri. Walipanuka hadi Afrika Kaskazini, wakishinda jiji-dola pinzani la Karthage wakati wa Vita vya Puniki vitatu kutoka mwaka wa 264 hadi 146 KK, na kisha wakaingia Spania. Ushindi mwingi wa Rumi ulileta utajiri mkubwa.</p><p>Italia ilipoendelea kupanuka kijiografia, mabadiliko ya kijamii yalitokea. Kati ya mwaka wa 200 na 100 KK, wamiliki matajiri wa ardhi walinunua mashamba kutoka kwa wakulima wadogo huru. Wakulima hawa walihamia Rumi, wakawa wasio na ardhi na wasio na ajira. Karibu na maeneo ya utajiri mkubwa na majengo mazuri, watu wengi maskini waliishi kwa msongamano katika hali mbaya. Watu wengi zaidi walizidi kutoridhika na jinsi Rumi ilivyokuwa ikitawaliwa, jambo ambalo lilifanya serikali kuwa dhaifu zaidi.</p><h3>Mwanzo wa Dola: Yulio na Oktavian</h3><p>Wakati wa mabadiliko ya kijamii na kisiasa, Yulio Kaisari alilenga kuimarisha mamlaka yake. Maseneta waliounga mkono jamhuri ya zamani walimuua mwaka wa 44 KK. Hata hivyo, mpango wao haukufaulu. Mpwa mkubwa wa Yulio na mrithi wake, Octavian, alikua seneta, konsuli, na jemadari mwaka wa 43 KK kwa msaada wa Seneti. Seneti ilimtangaza Yulio kuwa Mungu mwaka wa 42 KK. Baada ya Octavian kumshinda Marko Antony na Kleopatra mwaka wa 31 KK na kuchukua udhibiti wa Misri, Seneti ilimpa vyeo vya Augusto (maana yake &quot;mwenye sifa&quot;) na Princeps (maana yake &quot;mwananchi wa kwanza&quot;) mwaka wa 27 KK. Octavian alianza kujiita &quot;mwana wa Mungu&quot; kwa sababu watu walikuwa wamemtangaza Yulio Kaisari kuwa Mungu baada ya kifo chake. Ingawa Rumi ilihifadhi mifumo yake ya zamani ya serikali, mfumo mpya ulikuwa umeanza. Wafalme walitendewa kama miungu. (kama miungu)</p><h3>Yesu na Mwanzo wa Kanisa</h3><p>“Wakati ulipotimia, Mungu alimtuma Mwana wake” (<a href=\"https://ref.ly/Gal4:4\">Wagalatia 4:4</a>). Mabadiliko kuwa ufalme yalileta amani na utulivu, inayojulikana kama <em>pax Romana</em> (“Amani ya Kirumi”). Amani hii ilidumu hadi miaka 100 BK. Wengi wameona kuwa utawala wa Kirumi katika karne ya kwanza BK ulikuwa bora kwa kueneza Ukristo. Mipaka ilikuwa salama, na barabara zilikuwa nzuri, zikifanya safari kuwa rahisi. Sheria na desturi za Kirumi ziliwalinda haki za raia (angalia, kwa mfano, <a href=\"https://ref.ly/Acts16:35-Acts16:40\">Matendo 16:35–40</a>; <a href=\"https://ref.ly/Acts22:24-Acts22:29\">22:24–29</a>). Uyahudi ulikuwa umelindwa, na Warumi waliona Ukristo kama dhehebu la Kiyahudi (angalia, kwa mfano, <a href=\"https://ref.ly/Acts25:13-Acts25:19\">Matendo 25:13–19</a>). Hivyo, Warumi mara nyingi walipuuza malalamiko dhidi ya Wakristo kwa misingi ya dini (tazama, kwa mfano, <a href=\"https://ref.ly/Acts19:23-Acts19:41\">Matendo 19:23–41</a>). Wakristo wangeweza kushiriki kwa uhuru Habari Njema kuhusu Yesu, na watu wengi kutoka asili mbalimbali wakawa wafuasi wa Kristo.</p><h3>Mabadiliko ya Ukristo</h3><p>Hali hii nzuri ilianza kubadilika wakati wa utawala wa Nero. Nero aliwalaumu Wakristo kwa moto ulioteketeza sehemu kubwa ya Rumi mbamo mwaka 64 BK, na kusababisha mateso makubwa ya kwanza ya Wakristo. Mateso ya wazi yalisimama mbamo mwaka 66 BK, lakini Ukristo haukuonekana tena kama sehemu ya Uyahudi na ukapoteza hadhi yake ya ulinzi. Baadaye, himaya ilihitaji watu kuchoma uvumba kwa mfalme. Wale waliokataa walikuwa kawaida Wayahudi (ambao walikuwa wanalindwa) au Wakristo (ambao hawakulindwa). Kama matokeo, kutoka wakati wa Domitian karibu mwaka wa 81 BK hadi 96 hadi wakati wa Galerius, kutoka mwaka wa 305 BK 311, Ukristo ulikuwa kinyume cha sheria rasmi, adhabu yake ilikuwa kifo, na ulikumbana na viwango tofauti vya mateso kulingana na shauku ya viongozi. Kwa zaidi ya miaka mia mbili, Rumi ilimwaga “damu ya watakatifu na mashahidi wa Yesu” (<a href=\"https://ref.ly/Rev17:6\">Ufunuo 17:6</a>).</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/Acts2:10\">Matendo 2:10</a>; <a href=\"https://ref.ly/Acts18:2\">18:2</a>; <a href=\"https://ref.ly/Acts19:21\">19:21</a>; <a href=\"https://ref.ly/Acts23:11\">23:11</a>; <a href=\"https://ref.ly/Acts28:14\">28:14</a>, <a href=\"https://ref.ly/Acts28:16\">16</a>; <a href=\"https://ref.ly/Rom1:1-Rom1:7\">Warumi 1:1–7</a>, <a href=\"https://ref.ly/Rom1:15\">15</a>; <a href=\"https://ref.ly/2Tim1:17\">2 Timotheo 1:17</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44002010",
          "start_ref_usfm": "ACT 2:10",
          "end_ref": "44002010",
          "end_ref_usfm": "ACT 2:10"
        },
        {
          "start_ref": "44018002",
          "start_ref_usfm": "ACT 18:2",
          "end_ref": "44018002",
          "end_ref_usfm": "ACT 18:2"
        },
        {
          "start_ref": "44019021",
          "start_ref_usfm": "ACT 19:21",
          "end_ref": "44019021",
          "end_ref_usfm": "ACT 19:21"
        },
        {
          "start_ref": "44023011",
          "start_ref_usfm": "ACT 23:11",
          "end_ref": "44023011",
          "end_ref_usfm": "ACT 23:11"
        },
        {
          "start_ref": "44028014",
          "start_ref_usfm": "ACT 28:14",
          "end_ref": "44028014",
          "end_ref_usfm": "ACT 28:14"
        },
        {
          "start_ref": "44028016",
          "start_ref_usfm": "ACT 28:16",
          "end_ref": "44028016",
          "end_ref_usfm": "ACT 28:16"
        },
        {
          "start_ref": "45001015",
          "start_ref_usfm": "ROM 1:15",
          "end_ref": "45001015",
          "end_ref_usfm": "ROM 1:15"
        },
        {
          "start_ref": "48004004",
          "start_ref_usfm": "GAL 4:4",
          "end_ref": "48004004",
          "end_ref_usfm": "GAL 4:4"
        },
        {
          "start_ref": "55001017",
          "start_ref_usfm": "2TI 1:17",
          "end_ref": "55001017",
          "end_ref_usfm": "2TI 1:17"
        },
        {
          "start_ref": "66017006",
          "start_ref_usfm": "REV 17:6",
          "end_ref": "66017006",
          "end_ref_usfm": "REV 17:6"
        },
        {
          "start_ref": "44019023",
          "start_ref_usfm": "ACT 19:23",
          "end_ref": "44019041",
          "end_ref_usfm": "ACT 19:41"
        },
        {
          "start_ref": "44022024",
          "start_ref_usfm": "ACT 22:24",
          "end_ref": "44022029",
          "end_ref_usfm": "ACT 22:29"
        },
        {
          "start_ref": "44016035",
          "start_ref_usfm": "ACT 16:35",
          "end_ref": "44016040",
          "end_ref_usfm": "ACT 16:40"
        },
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44025019",
          "end_ref_usfm": "ACT 25:19"
        },
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001007",
          "end_ref_usfm": "ROM 1:7"
        }
      ],
      "resource": []
    }
  }
]