[
  {
    "content_id": 734404,
    "reference_id": 203504,
    "title": "Luka",
    "media_type": "Text",
    "index_reference": "luka",
    "language": "swh",
    "content": "<p>Luka alikuwa daktari wa Mataifa (asiye Myahudi) ambaye aligeuka kuwa Mkristo na kuwa msaidizi mwaminifu wa Paulo katika misheni zake. Aliandika Injili ya Luka na Kitabu cha Matendo ya Mitume, ambavyo vinachukua karibu robo moja ya Agano Jipya.</p><p>Tunajua kidogo kuhusu asili ya Luka, lakini inawezekana alikutana na Paulo kwa mara ya kwanza huko magharibi mwa Asia Ndogo. Huko, alikua Mkristo. Aliacha nyumbani kwake ili kumtumikia Yesu na kueneza Habari Njema kumhusu kama msaidizi mwaminifu wa Paulo. Paulo anamwita kwa upendo &quot;tabibu mpendwa&quot; na &quot;mfanyakazi mwenzake&quot; mwaminifu (<a href=\"https://ref.ly/Col4:14\">Wakolosai 4:14</a>; <a href=\"https://ref.ly/Phlm1:24\">Filemoni 1:24</a>). Luka alikuwa Mkristo pekee aliyebaki na Paulo alipokuwa akisubiri kunyongwa huko Rumi (<a href=\"https://ref.ly/2Tim4:11\">2 Timotheo 4:11</a>). Pia ndiye mtu pekee asiye Myahudi ambaye maandiko yake yapo katika Agano Jipya.</p><p>Katika safari ya mwisho ya Paulo kwenda Yerusalemu, Luka alikusanya taarifa kwa ajili ya injili yake na sehemu ya mwanzo ya kitabu cha Matendo. Alifanya mahojiano na watu huko Yudea wakati Paulo alipokuwa amefungwa huko kwa miaka miwili. Luka alizungumza na wale waliomsikia na kumwona Yesu na alisoma kile ambacho wengine walikuwa wameandika kumhusu. Kisha akaandika akaunti yake ya kina kuhusu maisha na mafundisho ya Yesu (tazama <a href=\"https://ref.ly/Luke1:1-Luke1:4\">Luka 1:1–4</a>).</p><p>Wakati Paulo alisafiri kwa meli kwenda Rumi kwa ajili ya kesi yake, Luka alisafiri pamoja naye. Wakati Paulo alikuwa chini ya kifungo cha nyumbani, akisubiri kesi yake, inawezekana Luka alitumia muda huu kuandika kitabu cha Matendo. Sura kumi na tano za kwanza zinaeleza kazi za kwanza za umishonari kwa mpangilio wa matukio na jinsi zilivyosimuliwa kwake na wafuasi wa awali wa Yesu. Paulo mwenyewe huenda alimweleza baadhi ya mambo haya. Kuanzia <a href=\"https://ref.ly/Acts16:10\">Matendo 16:10</a>, Luka anaandika kuhusu kile alichokiona na kupitia mwenyewe alipojiunga na timu ya Paulo. Katika Matendo, Luka anasisitiza jinsi Roho Mtakatifu alivyowapa nguvu na kuwaongoza wamishonari wa kwanza katika kazi yao (tazama <a href=\"https://ref.ly/Acts1:4-Acts1:5\">Matendo 1:4–5</a>, <a href=\"https://ref.ly/Acts1:8\">8</a>). Kitabu kinaishia na Paulo bado akiwa chini ya kifungo cha nyumbani huko Rumi (<a href=\"https://ref.ly/Acts28:30-Acts28:31\">Matendo 28:30–31</a>).</p><p>Tunamshukuru Luka kwa vifungu vingi vya kipekee. Hivi ni pamoja na simulizi lake la kuzaliwa kwa Yesu, maelezo ya huduma ya Yesu kwa wanawake, na maneno mengi kuhusu Yesu kuwajali maskini. Pia anatoa simulizi la kina pekee la miaka thelathini ya kwanza ya shughuli za umisionari za Kikristo, yote yakiwa yameandikwa kwa uangalifu. Kupitia maandiko ya Luka, tunapata kuthamini zaidi kazi muhimu ya Roho Mtakatifu katika huduma ya Yesu na wamisionari wa mapema.</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/Luke1:3\">Luka 1:3</a>; <a href=\"https://ref.ly/Acts1:1\">Matendo 1:1</a>; <a href=\"https://ref.ly/Acts16:10\">16:10</a>; <a href=\"https://ref.ly/Col4:14\">Wakolosai 4:14</a>; <a href=\"https://ref.ly/2Tim4:11\">2 Timotheo 4:11</a>; <a href=\"https://ref.ly/Phlm1:24\">Filemoni 1:24</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "42001003",
          "start_ref_usfm": "LUK 1:3",
          "end_ref": "42001003",
          "end_ref_usfm": "LUK 1:3"
        },
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        },
        {
          "start_ref": "44001008",
          "start_ref_usfm": "ACT 1:8",
          "end_ref": "44001008",
          "end_ref_usfm": "ACT 1:8"
        },
        {
          "start_ref": "44016010",
          "start_ref_usfm": "ACT 16:10",
          "end_ref": "44016010",
          "end_ref_usfm": "ACT 16:10"
        },
        {
          "start_ref": "51004014",
          "start_ref_usfm": "COL 4:14",
          "end_ref": "51004014",
          "end_ref_usfm": "COL 4:14"
        },
        {
          "start_ref": "55004011",
          "start_ref_usfm": "2TI 4:11",
          "end_ref": "55004011",
          "end_ref_usfm": "2TI 4:11"
        },
        {
          "start_ref": "57001024",
          "start_ref_usfm": "PHM 1:24",
          "end_ref": "57001024",
          "end_ref_usfm": "PHM 1:24"
        },
        {
          "start_ref": "42001001",
          "start_ref_usfm": "LUK 1:1",
          "end_ref": "42001004",
          "end_ref_usfm": "LUK 1:4"
        },
        {
          "start_ref": "44028030",
          "start_ref_usfm": "ACT 28:30",
          "end_ref": "44028031",
          "end_ref_usfm": "ACT 28:31"
        },
        {
          "start_ref": "44001004",
          "start_ref_usfm": "ACT 1:4",
          "end_ref": "44001005",
          "end_ref_usfm": "ACT 1:5"
        }
      ],
      "resource": []
    }
  }
]