[
  {
    "content_id": 734407,
    "reference_id": 203507,
    "version": "1.0.0",
    "title": "Herode Agripa II",
    "media_type": "Text",
    "index_reference": "herode agripa ii",
    "language": "swh",
    "content": "<p>Herode Agripa II alikuwa mwana wa Herode Agripa I. Alikuwa mfalme baada ya baba yake na alitawala Palestina kutoka 50 Baada ya Kristo (BK) hadi 100. Hatimaye alidhibiti eneo sawa na babu yake mkubwa, Herode Mkuu. Agripa II alisimamia Korbani na alikuwa na uwezo wa kuteua kuhani mkuu. Alikuwa hapendwi miongoni mwa Wayahudi kwa sababu ya uhusiano wake wa kingono usiofaa na dada yake Bernike. Warumi walimuomba ushauri juu ya masuala ya kidini. Inawezekana hii ndiyo sababu Festo alimwalika kumsikiliza mtume Paulo akijitetea huko Kaisaria mnamo 59 BK(<a href=\"https://ref.ly/Acts25:13-Acts26:32\">Matendo 25:13–26:32</a>).</p><p>Mwezi Mei 66 BK, vita vya Wayahudi dhidi ya Warumi vilianza (Josephus, <em>Vita</em> 2.14.4). Jaribio la Agripa la kusitisha uasi liliposhindwa, alikua mshirika mkubwa wa Warumi wakati wote wa vita kutoka 66 hadi 70 BK. Katika kipindi hiki, Nero alijiua, mfalme mpya Galba aliuawa, na Vespasian akawa mfalme. Baada ya kuahidi uaminifu kwa Vespasian, Agripa alijiunga na Tito, mwana wa Vespasian, ambaye aliongoza juhudi za vita (Tacitus, <em>Historia</em> 5.81). Baada ya Yerusalemu kuanguka Agosti 6, 70 BD, inawezekana Agripa alihudhuria sherehe ya kushindwa kwa watu wake.</p><p>Mnamo 79 BK, Vespasian alikufa, na Tito akawa mfalme. Kidogo kinajulikana kuhusu utawala wa Agripa baada ya hapo. Hata hivyo, aliandika kwa mwanahistoria Josephus, akimsifu kwa <em>Vita vya Wayahudi</em>, na alinunua nakala yake (Josephus, <em>Maisha</em> 65; <em>Dhidi ya Apion</em> 1.9.47–52).</p><p>Talmudi inapendekeza kwamba Agripa II alikuwa na wake wawili (Talmudi ya Babiloni, <em>Sukkah</em> 27a). Hata hivyo, Josephus haitaji wake au watoto wowote. Agripa II alikufa karibu 100 BK, akimaliza ukoo wa kifalme wa Herode.</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/Acts25:13-Acts26:32\">Matendo 25:13–26:32</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44025013",
          "start_ref_usfm": "ACT 25:13",
          "end_ref": "44026032",
          "end_ref_usfm": "ACT 26:32"
        }
      ],
      "resource": []
    }
  }
]