[
  {
    "content_id": 734352,
    "reference_id": 203452,
    "version": "1.0.0",
    "title": "Ashuru",
    "media_type": "Text",
    "index_reference": "ashuru",
    "language": "swh",
    "content": "<p>Ashuru ilikuwa ishara ya hofu na ukatili katika Mashariki ya Karibu kwa zaidi ya karne tatu. Biblia inaelezea nguvu zake na jinsi ilivyowatendea watu wa Israeli na Yuda kwa ukatili. Hata hivyo, mafanikio ya Ashuru yalitegemea nguvu za viongozi wake. Hatimaye, nguvu kubwa zaidi ziliishinda.</p><h3>Ashurnasirpal II (885–860 KK)</h3><p>Ashurnasirpal II alikuwa na sifa na dosari sawa na wafalme waliomfuata, lakini kwa kiwango kikubwa zaidi. Alikuwa na tamaa, mwenye nguvu, jasiri, mwenye majivuno, na wa ajabu. Alikuwa na azma ya kupanua ufalme wake.</p><h3>Shalmanesa III (858–824 KK)</h3><p>Shalmanesa wa III anajulikana kwa Vita vya Qarqar mnamo mwaka wa 853  Kabla ya Kristo (KK), moja ya matukio yaliyoandikwa vizuri zaidi kutoka nyakati za kale. Kundi la falme zilizoungana, likiwemo Mfalme Ahabu wa Israeli na mataifa mengine kadhaa, lilikomesha uvamizi wake wa Syria. Ilimchukua miaka kabla ya Shalmanesa kushinda Israeli na Syria. Obelisk Nyeusi ya Shalmanesa wa III inaonyesha Mfalme Yehu wa Israeli akiinama na kutoa kodi kama ishara ya unyenyekevu.</p><h3>Toba katika wakati wa Yona</h3><p>Wakati wa utawala wa Mfalme Yeroboamu II huko Israeli kutoka 793 hadi 753 KK, nabii Yona alisafiri kwa kusita kwenda Ninawi kutangaza hukumu (<a href=\"https://ref.ly/Jonah3:1-Jonah4:11\">Yona 3–4</a>). Ashuru ilikuwa ikidhoofika wakati huo. Kama Yona alivyohofia, mfalme na watu wa Ninawi walisikiliza na wakatubu dhambi zao. Kwa hiyo, Mungu aliwapa msamaha uliodumu kwa takriban miaka 150.</p><h3>Tiglath-pileseri III (744–727 KK)</h3><p>Tiglath-pileseri III alichukua kiti cha enzi cha Ashuru na alifanya kazi ya kurejesha na kuimarisha udhibiti juu ya maeneo yote ya Ashuru. Pia alikua mfalme wa Babuloni, akifanya Ashuru kuwa nguvu kuu ya kijeshi na kiuchumi katika Mashariki ya Karibu. Alionyesha hekima ya kisiasa isiyo ya kawaida miongoni mwa wafalme wa Ashuru ambao kwa kawaida walikuwa wakatili. Mfalme Menahemu wa Israeli, ambaye alitawala kutoka 752 hadi 742 KK, alimlipa kodi (<a href=\"https://ref.ly/2Kgs15:19-2Kgs15:20\">2 Wafalme 15:19–20</a>), kama vile Tiro, Byblos, na Dameski. Wakati Mfalme Ahazi wa Yuda, ambaye alitawala kutoka 735 hadi 715 KK, alipoomba msaada dhidi ya Siria na Israeli (<a href=\"https://ref.ly/2Kgs16:5-2Kgs16:20\">2 Wafalme 16:5–20</a>), Tiglath-pileseri aliteka Dameski mnamo 732 KK. Shalmanesa V, ambaye alikua mfalme baada ya Tiglath-pileseri, aliharibu Samaria mnamo 722 KK. Hii iliashiria mwisho wa ufalme wa kaskazini wa Israeli.</p><h3>Senakeribu (705–681 KK)</h3><p>Senakeribu alitumia utawala wake kupigana vita vingi vigumu. Anajulikana sana katika Biblia kwa kushambulia Yuda na kuzingira Yerusalemu mwaka 701 KK. Tukio hili lilitokea wakati wa utawala wa Mfalme Hezekia na wakati wa nabii Isaya (<a href=\"https://ref.ly/2Kgs18:13-2Kgs19:37\">2 Wafalme 18:13–19:37</a>; <a href=\"https://ref.ly/Isa36:1-Isa37:38\">Isaya 36–37</a>).</p><h3>Ashurbanipal (668–627 KK)</h3><p>Ashurbanipal aliteka No-Amoni (Thebes) huko Misri, akipata ushindi mkubwa zaidi katika historia ya Ashuru (tazama <a href=\"https://ref.ly/Nah3:3-Nah3:10\">Nahumu 3:3–10</a>). Pia alianzisha maktaba kubwa huko Ninawi, ambayo ilichimbuliwa mwaka 1860. Vidonge vingi vilipatikana, vikiwa na aina mbalimbali za nyenzo za Kiaakadi. Maktaba hii sasa ni moja ya hazina kuu za Makumbusho ya Uingereza huko London. Kidogo sana kinajulikana kuhusu utawala wa Ashurbanipal baada ya 639 KK, kwani rekodi zake hazizidi mwaka huo.  Hata hivyo, vidokezo katika mawasiliano ya serikali, hati za biashara, na maombi kwa miungu vinapendekeza kwamba Ashuru ilikuwa inazidi kuwa na hali isiyo thabiti. Ashurbanipal alipokufa mwaka 627 KK, ufalme wake uliporomoka haraka.</p><h3>Kuanguka kwa Mwisho na Uharibifu</h3><p>Mnamomwaka wa 626 KK, Nabopolassar alikua mfalme wa Babuloni, akitawala kutoka 626 hadi 605 KK, na akaungana na Wamedi. Muungano huu ulifanya mafanikio ya Babuloni dhidi ya Ashuru kuwa karibu na uhakika. Mnamo 612 KK, vikosi vyao vilivyoungana vilianzisha shambulio la mwisho kwenye Ninawi. Baada ya kuzingirwa kwa miezi mitatu, mji huo wenye nguvu ulianguka (tazama <a href=\"https://ref.ly/Nah1:8\">Nahumu 1:8</a>). Nebukadneza, ambaye wakati huo alikuwa jenerali katika jeshi la baba yake, aliharibu kabisa vikosi vya mwisho vya Waashuru katika Vita vya Karkemishi mnamo 605 KK.</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/2Kgs15:19-2Kgs19:37\">2 Wafalme 15:19–19:37</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001008",
          "start_ref_usfm": "NAM 1:8",
          "end_ref": "34001008",
          "end_ref_usfm": "NAM 1:8"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12015020",
          "end_ref_usfm": "2KI 15:20"
        },
        {
          "start_ref": "12018013",
          "start_ref_usfm": "2KI 18:13",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        },
        {
          "start_ref": "23036001",
          "start_ref_usfm": "ISA 36:1",
          "end_ref": "23037038",
          "end_ref_usfm": "ISA 37:38"
        },
        {
          "start_ref": "34003003",
          "start_ref_usfm": "NAM 3:3",
          "end_ref": "34003010",
          "end_ref_usfm": "NAM 3:10"
        },
        {
          "start_ref": "32003001",
          "start_ref_usfm": "JON 3:1",
          "end_ref": "32004011",
          "end_ref_usfm": "JON 4:11"
        },
        {
          "start_ref": "12016005",
          "start_ref_usfm": "2KI 16:5",
          "end_ref": "12016020",
          "end_ref_usfm": "2KI 16:20"
        },
        {
          "start_ref": "12015019",
          "start_ref_usfm": "2KI 15:19",
          "end_ref": "12019037",
          "end_ref_usfm": "2KI 19:37"
        }
      ],
      "resource": []
    }
  }
]