[
  {
    "content_id": 734373,
    "reference_id": 203473,
    "title": "Falme za Kiheleni",
    "media_type": "Text",
    "index_reference": "falme za kiheleni",
    "language": "swh",
    "content": "<p>Kwa miaka 300 baada ya kifo cha Alexander mwaka wa 323 Kabla ya Kristo (KK), wafalme wa Kigiriki walitawala ardhi alizoziteka. Katika kipindi hiki, njia za maisha za Kigiriki, imani, na desturi zilisambaa katika ardhi hizi. Kusambaa huku kwa utamaduni wa Kigiriki kunaitwa Hellenization. Hii iliruhusu elimu ya Kiyahudi na Kigiriki kustawi.</p><p>Hata hivyo, pia ilileta matatizo kwa watu wa Kiyahudi kwa sababu desturi za Kigiriki mara nyingi zilipingana na imani za Kiyahudi. Matatizo haya yakawa makubwa sana katika miaka ya 160 KK. Watawala wa Kigiriki walijaribu kulazimisha watu wa Kiyahudi kuacha imani yao. Utamaduni wa Kigiriki baadaye ulichanganyika na utawala wa Kirumi, na kuandaa njia kwa ajili ya Masihi (aliyechaguliwa na Mungu), kama vile nabii Danieli alivyosema ingetokea. Historia ya enzi hii inaelezewa kwa usahihi katika unabii kadhaa wa Danieli (tazama <a href=\"https://ref.ly/Dan7:6\">Danieli 7:6</a>; <a href=\"https://ref.ly/Dan8:8-Dan8:14\">8:8–14</a>, <a href=\"https://ref.ly/Dan8:21-Dan8:26\">21–26</a>; <a href=\"https://ref.ly/Dan11:4-Dan11:45\">11:4–45</a>).</p><h3>Warithi (<em>Diadochoi</em>), 323 hadi 301 KK</h3><p>Baada ya Alexander kufariki ghafla mwaka 323 KK, majenerali wake wakuu walipigania madaraka na udhibiti. Majenerali hawa waliitwa <em>diadochoi</em>, ikimaanisha &quot;warithi.&quot;</p><ol><li><p><em>Ptolemy I</em> alikuwa mmoja wa majenerali wenye nguvu na uwezo mkubwa zaidi wa Alexander Mkuu wa Makedonia. Aliteuliwa kuwa gavana wa Misri mwaka 323 KK, mwaka ambao Alexander alifariki, na alitawala Misri kwa mafanikio hadi kifo chake mwaka 285 KK.</p></li><li><p><em>Antigonus</em> alikuwa jenerali wa ngazi ya juu katika jeshi la Alexander na alihudumu kama mtawala wa muda kwa sehemu kubwa ya himaya ya Alexander. Mnamo 315 KK, Antigonus alivamia Syria na Palestina. Hata hivyo, jaribio lake la kuunganisha tena himaya halikufanikiwa, na alifariki vitani mnamo 301 KK.</p></li><li><p><em>Seleucus I,</em> mmoja wa majenerali wa ngazi ya juu wa Alexander, alikua gavana wa Babuloni mwaka 321 KK. Aliposikia kuhusu mipango ya Antigonus ya kuunganisha tena ufalme, alitafuta ulinzi kutoka kwa Ptolemy huko Misri mwaka 316 KK. Baada ya kurejesha udhibiti wa Babuloni mwaka 315 KK na Syria mwaka 312 KK, alitawala hadi kifo chake mwaka 281 KK.</p></li><li><p><em>Lysimachus</em> alikuwa gavana wa Thrace na Bithinia (katika Asia Ndogo, eneo la Uturuki ya kisasa) baada ya kifo cha Alexander.</p></li><li><p><em>Cassander</em> alihudumu kama gavana wa Makedonia hadi mwaka 294 KK. Demetrio I, mwana wa Antigonus, kisha akachukua udhibiti wa Makedonia na Akaya. Alianzisha nasaba ya Antigonid, ambayo ilitawala hadi Warumi walipovamia Ugiriki baada ya Vita vya Pydna mwaka 168 KK.</p></li></ol><p>Milki ya Iskanda iligawanywa katika falme nne zilizotawaliwa na Wagiriki wa Makedonia:</p><ol><li><p>Misri</p></li><li><p>Babulonu na Siriya</p></li><li><p>Makedonia na Akhaya</p></li><li><p>Maeneo ya Asia Ndogo</p></li></ol><p>Katika miaka ya 200 KK, Waptolemaio na Waseleuki walipigana vita vingi kuhusu Palestina. <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Danieli 11</a> inaelezea kwa usahihi mzozo huu.</p><h3>Waptolemaio, 323 hadi 30 KK</h3><p>Ptolemy I na wazao wake (wanaojulikana kama &quot;mfalme wa Kusini&quot; katika <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Danieli 11</a>) walitawala Misri kwa karibu miaka mia tatu. Baada ya Ptolemy I kuchukua udhibiti wa Yudea mnamo 319 KK, aliwahamisha baadhi ya Wayahudi kwenda Aleksandria. Mji huu ukawa jamii kubwa na muhimu ya Kiyahudi na kituo cha kujifunza kwa Wayahudi na Wagiriki. Septuagint, tafsiri ya Kigiriki ya Agano la Kale, iliundwa Aleksandria wakati huu. Ingawa Waptolemaio waliabudiwa kama miungu na kueneza utamaduni wa Kigiriki huko Misri, kwa ujumla walikuwa na uvumilivu kwa Wayahudi na imani yao katika Mungu mmoja. Nasaba ya Waptolemaio ilimalizika na kifo cha Cleopatra VII wakati Warumi walipochukua udhibiti wa Misri mnamo 30 KK.</p><h3>Milki ya Seleucid, 321 hadi 64 KK</h3><p>Seleucus I na wazao wake (wanaojulikana kama &quot;mfalme wa kaskazini&quot; katika <a href=\"https://ref.ly/Dan11:1-Dan11:45\">Danieli 11</a>) walitawala Siria na, kwa muda, Babuloni hadi jenerali wa Kirumi Pompey alipochukua udhibiti wa Siria mwaka wa 64 KK. Waseleuki, kama Waptolemaio, walieneza utamaduni wa Kigiriki na ibada ya watawala katika maeneo yao. Hata hivyo, walikuwa na uvumilivu mdogo kwa kukataa kwa Wayahudi kushiriki ikilinganishwa na Waptolemaio.</p><p>Baada ya mfalme wa Seleucid Antioko III kuchukua udhibiti wa Yudea karibu mwaka wa 200 KK, aliwapa Wayahudi waliokubali njia za Kiyunani kazi muhimu na mamlaka. Mwanawe, Antioko IV, aliwatesa Wayahudi kwa ukatili. Aliwaua wale waliokuwa wakishika sabato, waliokuwa na nakala za Torati, au waliokataa kuabudu kwenye madhabahu ya Zeu (mungu mkuu wa Kiyunani) aliyoiweka katika hekalu huko Yerusalemu. Tukio hili limetajwa katika Danieli kama &quot;machukizo ya ukiwa&quot; (<a href=\"https://ref.ly/Dan11:31\">Danieli 11:31</a>). Mateso haya yalisababisha uasi wa kuhani wa Kiyahudi Matathia na wanawe. Dola ya Kiyahudi ilipata uhuru fulani wa kujitawala kwa karibu miaka mia moja chini ya vizazi vyao, Wahasmonea.</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/Dan11:4-Dan11:39\">Danieli 11:4–39</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27007006",
          "start_ref_usfm": "DAN 7:6",
          "end_ref": "27007006",
          "end_ref_usfm": "DAN 7:6"
        },
        {
          "start_ref": "27011031",
          "start_ref_usfm": "DAN 11:31",
          "end_ref": "27011031",
          "end_ref_usfm": "DAN 11:31"
        },
        {
          "start_ref": "27008008",
          "start_ref_usfm": "DAN 8:8",
          "end_ref": "27008014",
          "end_ref_usfm": "DAN 8:14"
        },
        {
          "start_ref": "27008021",
          "start_ref_usfm": "DAN 8:21",
          "end_ref": "27008026",
          "end_ref_usfm": "DAN 8:26"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011001",
          "start_ref_usfm": "DAN 11:1",
          "end_ref": "27011045",
          "end_ref_usfm": "DAN 11:45"
        },
        {
          "start_ref": "27011004",
          "start_ref_usfm": "DAN 11:4",
          "end_ref": "27011039",
          "end_ref_usfm": "DAN 11:39"
        }
      ],
      "resource": []
    }
  }
]