[
  {
    "content_id": 734372,
    "reference_id": 203472,
    "title": "Wagiriki",
    "media_type": "Text",
    "index_reference": "wagiriki",
    "language": "swh",
    "content": "<p>Ustaarabu wa Kigiriki ulikuwa na umuhimu mkubwa katika ulimwengu wa kale. Utamaduni wa Kigiriki uliathiri sana ulimwengu wakati wa kuzaliwa kwa Yesu na uandishi wa Agano Jipya.</p><h3>Ustaarabu wa Wamikenai (1450 hadi 1200 Kabla ya Krsito (KK)</h3><p>Wamikenai waliishi wakati wa &quot;enzi ya mashujaa,&quot; kati ya 1450 na 1200 KK. Kipindi hiki kiliitwa &quot;enzi ya mashujaa&quot; kwa sababu hadithi nyingi maarufu za Kigiriki kuhusu mashujaa na vita vikubwa zilifanyika wakati huo. Hadithi hizi baadaye ziliandikwa na Homer katika mashairi yake marefu. Ustaarabu wao ulikuwa umejikita Mycenae, takriban maili thelathini kusini mwa Korintho. Wamikenai walifanya biashara kwa upana na walikuwa hodari sana katika vita. Miungu ya Kigiriki na hadithi zinazojulikana kutoka maandiko ya baadaye zilianza katika Ugiriki ya Wamikenai. Nyaraka za Wamikenai ziliandikwa kwa Linear B, maandishi yanayotumia silabi.</p><p>Ustaarabu wa Mycenaean ulimalizika kwa vurugu karibu 1200 KK kutokana na uvamizi wa Wadorian wa Kigiriki. Karne zilizofuata zinajulikana kama &quot;Enzi za Giza za Kigiriki.&quot; Katika kipindi hiki, watu waliacha kutumia maandiko ya Linear B, na hakuna rekodi za maandishi zilizopo.</p><h3>Enzi za Kale, Miji Huru (850–546 KK)</h3><p>Hatimaye, miji na vijiji vya Kigiriki viliandaliwa kuwa miji-huru iliyodhibiti maeneo makubwa. Katika kipindi hiki, Wagiriki walianza kushirikiana zaidi na walikuwa na utambulisho wa pamoja. Kwa mfano, waliandaa Michezo ya Olimpiki ya kwanza mwaka wa 776 KK.</p><p>Biashara na maeneo ya karibu ilipokua, Wagiriki walikutana na Wafinisia na wakachukua mfumo wao wa uandishi. Homer aliandika <em>Iliad</em> na <em>Odyssey</em>, ambazo zinasimulia hadithi na hekaya za ustaarabu wa awali wa Mycenaean na miungu yao. </p><p>Miji mingi ilitegemea viongozi wenye nguvu waliitwa madikteta. Viongozi hawa walisaidia kuweka utaratibu na amani katika miji yao. (Neno la Kigiriki kwa watawala hawa ni <em>tyrannos</em>.) Maeneo mengi yaliandika sheria zao za msingi katika hati iliyoitwa katiba. Hii ilisaidia kuunda sheria wazi za utawala. Katika Athene, kundi dogo la watu wenye nguvu linaloitwa Baraza la Areopago lilitawala mji. Aina hii ya serikali iliitwa oligarchy. Baadaye, kiongozi aliyeitwa Solon alifanya mabadiliko muhimu katika jinsi Athene ilivyotawaliwa. Mabadiliko haya yalisaidia Athene kuwa demokrasia, ambapo raia wangeweza kupiga kura na kusaidia kufanya maamuzi.</p><h3>Vita vya Kiajemi, Kipindi cha Kawaida (546 hadi 336 KK)</h3><p>Mnamo mwaka wa 546 KK, Koreshi Mkuu wa Uajemi alitwaa udhibiti wa makoloni ya Kigiriki katika Asia Ndogo. Karibu 500 KK, Ionia ilijaribu kuasi lakini ilishindwa. Hii ilisababisha Dario I kuvamia bara la Ugiriki mnamo 492 KK. Katika vita vilivyofuata, Wagiriki mara nyingi walikuwa na idadi ndogo lakini walitumia ujuzi na mikakati bora kuwashinda Waajemi. Katika Vita vya Marathon mnamo 490 KK, Wagiriki waliwashinda Waajemi kwa uamuzi. Miaka kumi baadaye, jeshi la Waajemi chini ya Xerxes lilivuka Hellespont, na meli yao kubwa iliingia katika maji ya Kigiriki. Waajemi walichoma Athene, lakini hatimaye, Wagiriki walishinda, na Xerxes aliondoka.</p><p>Baada ya Vita vya Kiajemi kumalizika, Athene ilijengwa upya na kuingia katika kipindi cha ukuu. Pericles aliongoza Athene kuunda demokrasia ya kweli. Walijenga miundo mikubwa kwenye Acropolis. Athene ikawa tajiri, na nguvu zake za baharini ziliongezeka. Hii ilikuwa enzi ya dhahabu ya mafanikio makubwa katika sanaa, mawazo, fasihi, na usanifu.</p><h3>Ufalme wa Makedonia, Ustaarabu wa Hellenistic (336–146 KK)</h3><p>Filipo II wa Makedonia alitaka kujenga ufalme. Alishinda Athene na Thebes mwaka wa 338 KK na kuunganisha Ugiriki chini ya Ufalme wa Makedonia. Baada ya Filipo kuuawa mwaka wa 336 KK, mwanawe Alexander akawa mtawala. Mwaka wa 335 KK, Alexander aliharibu Thebes, ambayo ilikuwa imeasi. Kisha akashinda haraka Babuloni na Uajemi (tazama <a href=\"https://ref.ly/Dan8:5-Dan8:8\">Danieli 8:5–8</a>). Alexander alipokufa ghafla mwaka wa 323 KK, maeneo yake makubwa yaligawanywa kati ya majenerali wanne. Baada ya migogoro fulani, maeneo makuu matatu yaliundwa:</p><ol><li><p>Misri</p></li><li><p>Asia Ndogo, Syria, na Babyloni</p></li><li><p>Makedonia na Akaya</p></li></ol><p>Vita vya Iskanda vilieneza utamaduni na ushawishi wa Kigiriki katika ulimwengu wa kale. Mgongano huu kati ya utamaduni wa Kigiriki na Uyahudi ulisababisha uasi wa Maccabea huko Yudea katika miaka ya 160 KK.</p><h3>Utawala wa Kirumi (168 KK hadi 330 BK)</h3><p>Warumi walianza kupanua nguvu zao katika Ugiriki mnamo 198 KK. Mnamo 168 KK, Warumi waliwashinda Wamakedonia katika Vita vya Pydna. Kufikia mwaka wa 148 KK, Warumi walikuwa wameunganisha Makedonia kama jimbo. Kisha, mnamo mwaka 146 KK, Warumi waliharibu Korintho. Ugiriki sasa ilikuwa chini ya udhibiti wa Kirumi na ilibaki hivyo hadi Mfalme Constantine alipofanya Byzantium kuwa mji mkuu wa Dola la Kirumi mnamo mwaka wa 330 Baada ya Kristo (BK). Utamaduni wa Kigiriki na utawala wa Kirumi uliweka msingi wa maisha ya Yesu na mwanzo wa Ukristo.</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/Dan8:5-Dan8:8\">Danieli 8:5–8</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        }
      ],
      "resource": []
    }
  }
]