[
  {
    "content_id": 734360,
    "reference_id": 203460,
    "version": "1.0.0",
    "title": "Wamedi na Waajemi",
    "media_type": "Text",
    "index_reference": "wamedi na waajemi",
    "language": "swh",
    "content": "<h3>Wamedi (takriban 850–549 Kabla ya Kristo (KK)</h3><p>Wamedi wa awali hawakuacha rekodi zilizoandikwa. Maandishi kutoka kwa Shalmanesa III wa Ashuru, ambaye alitawala kutoka 858 hadi 824 KK, yanataja kwamba Wamedi walikaa karibu na Akmetha, mji mkuu wao, kufikia katikati ya miaka ya 800 KK. Akmetha sasa inajulikana kama Hamadan, Iran. Wamedi walijulikana kwa ufugaji wa farasi, hivyo Shalmanesa alivamia ardhi yao ili kuiba farasi wengi wazuri. Wamedi walikuwa chini ya udhibiti wa Waashuru hadi mwishoni mwa miaka ya 600 KK, walipokuwa huru wakati Ashuru ilidhoofika.</p><h3>Waajemi (takriban 700–549 KK)</h3><p>Karibu mwaka wa 700 KK, Achaemenes alianzisha ufalme mdogo wa Kiajemi. Alitawala kutoka takriban 700 hadi 675 KK. Mwanawe, Teispes, alitawala kutoka 675 hadi 640 KK chini ya udhibiti wa Wamedi. Wamedi walikuwa wakikusanya nguvu ili kuwangusha Ashuru. Hata hivyo, matatizo kwa Wamedi baadaye yalimuweka huru Teispes kutoka kwa udhibiti wao. Cambyses, aliyeishi kutoka 600 hadi 559 KK, alikuwa mwana wa Koreshi I na mjukuu wa Teispes. Alioa binti wa mfalme wa Wamedi, Astyages. Mwana wao, Koreshi II, alitawala Uajemi kutoka 559 hadi 530 KK, kuanzia mwaka wa 559 KK.</p><h3>Ufalme wa Wamedi na Waajemi (549–331 KK)</h3><p>Koreshi II alimshinda babu yake, Astyages wa Umedi, mwaka wa 549 KK. Aliunda Akmetha huko Umedi kama mji mkuu wake na akaweka kumbukumbu zake huko (tazama <a href=\"https://ref.ly/Ezra6:1-Ezra6:5\">Ezra 6:1–5</a>). Akiwa na baba Mpersia na mama Mmedi, Koreshi II aliwakilisha muungano wa Umedi na Uajemi.</p><p>Koreshi alionyesha wema na ukarimu kwa maadui waliokuwa wameshindwa. Kama kiongozi wa kijeshi mwenye ujuzi, alivamia Asia Ndogo, akamshinda Croesus, mfalme wa Lidia, na kudhibiti miji ya Kigiriki katika eneo hilo. Mnamo 539 KK, aliteka Babuloni bila karibu upinzani wowote na akaruhusu watu waliohamishwa kurudi nyumbani kujenga upya mahekalu yao (tazama <a href=\"https://ref.ly/Ezra1:1-Ezra1:4\">Ezra 1:1–4</a>).</p><p>Mwana wa Koreshi, Cambyses II, aliteka Misri na kutawala kuanzia 529 hadi 522 KK. Hata hivyo, ufalme karibu ulisambaratika alipofanya kitendo cha kujiua. Dario I, mwana wa Hystaspes, ambaye alikuwa gavana wa Parthia, alimfuata Cambyses na kutawala kuanzia 521 hadi 486 KK. Dario alikuwa kiongozi mwenye nguvu na ufanisi. Alikomesha maasi ya ndani na kupanga upya ufalme katika majimbo ishirini.</p><p>Kila mkoa ulikuwa chini ya gavana, aliyeitwa satrap au &quot;mlinzi wa ufalme.&quot; Wakaguzi, waliokuwa wakijulikana kama &quot;masikio ya mfalme,&quot; walifuatilia vitendo vya satrap. Dario alihamishia mji mkuu wa Uajemi hadi Persepolis, ambapo hatimaye walijenga jumba kubwa la kifalme. Dario alifuata Zoroaster na kumwabudu Ahura Mazda, Mungu mkuu wa Zoroastrianism. Xerxes na Artashasta, ambao walikuja baada yake, pia walifuata imani hii.</p><p>Katika miaka ya baadaye ya utawala wa Dario, Wagiriki walimshinda katika Marathon mwaka wa 491 KK.</p><p>Mwana wa Dario, Khshayarsha, anayejulikana pia kama Xerxes kwa Kigiriki na Ahasuero kwa Kiebrania, alimrithi. Wakati wa utawala wa Xerxes kutoka 486 hadi 465 KK, Wagiriki walishinda meli ya Waajemi huko Salami mnamo 480 KK.</p><p>Watu wanamlaumu Dario III kwa kuanguka kwa ufalme kutokana na woga wake. Alitawala kuanzia 336 hadi 330 KK. Alexander Mkuu alishinda majeshi yake huko Issus mnamo 333 KK na hatimaye huko Gaugamela, karibu na Erbil ya kisasa (Arbela), mnamo 331 KK.</p><h3>Uajemi na Biblia</h3><p>Tajwa la kwanza la Uajemi katika historia ya Israeli linapatikana katika <a href=\"https://ref.ly/Isa44:28-Isa45:13\">Isaya 44:28–45:13</a>. Unabii huu ulitolewa kwa Isaya zaidi ya miaka 150 kabla ya Koreshi kuiteka Babuloni na kuruhusu Wayahudi waliokuwa uhamishoni kurudi Yerusalemu. Marejeo mengine ya kibiblia kuhusu Uajemi yanaonekana baadaye katika historia ya Agano la Kale, kama vile katika Ezra, Nehemia, na Esta, na katika maandiko ya manabii wakati na baada ya uhamisho, kama Danieli, Sefania, na Hagai. Maandiko yanaonyesha Uajemi kama mtawala mkali lakini kwa kiasi kikubwa mwema aliyeruhusu Wayahudi kujitawala na kuabudu kwa uhuru. Hata hivyo, jamii ya Yudea daima ilikumbuka kuwa walikuwa chini ya utawala wa kigeni.</p><p><u>Sehemu za Kujifunza Zaidi</u></p><p><a href=\"https://ref.ly/Ezra4:5-Ezra4:7\">Ezra 4:5–7</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001004",
          "end_ref_usfm": "EZR 1:4"
        },
        {
          "start_ref": "15006001",
          "start_ref_usfm": "EZR 6:1",
          "end_ref": "15006005",
          "end_ref_usfm": "EZR 6:5"
        },
        {
          "start_ref": "23044028",
          "start_ref_usfm": "ISA 44:28",
          "end_ref": "23045013",
          "end_ref_usfm": "ISA 45:13"
        },
        {
          "start_ref": "15004005",
          "start_ref_usfm": "EZR 4:5",
          "end_ref": "15004007",
          "end_ref_usfm": "EZR 4:7"
        }
      ],
      "resource": []
    }
  }
]