[
  {
    "content_id": 650888,
    "reference_id": 203472,
    "version": "1.0.0",
    "title": "希臘人",
    "media_type": "Text",
    "index_reference": "希臘人",
    "language": "zht",
    "content": "<p>希臘文明在古代世界中具有重要地位，並在耶穌誕生時期，以及新約的撰寫過程中，對世界產生了深遠影響。</p><h3>邁錫尼文明（公元前1450年至公元前1200年）</h3><p>邁錫尼人（Mycenaeans）生活在公元前1450年至公元前1200年間的「英雄時代（heroic age）」。之所以稱為「英雄時代」，是因為許多著名的希臘英雄故事和偉大的戰爭傳說，發生於這一時期，後來由荷馬（Homer）記錄在他的長詩中。邁錫尼文明的中心位於距離哥林多以南約三十英里的邁錫尼（Mycenae）。他們與各地廣泛貿易，且擅長戰爭。許多後來廣為人知的希臘神與神話，最早起源於邁錫尼時期。邁錫尼時期的文獻使用線形文字B（Linear B）記錄，這是一種以音節為基礎的書寫系統。</p><p>邁錫尼文明在公元前1200年左右，遭受多利安（Dorian）希臘人的入侵，最終以暴力結束。此後的幾個世紀被稱為「希臘黑暗時代（Greek Dark Ages）」。在這段時間裡，人們不再使用線形文字B，歷史上也沒有留下任何書面記錄。</p><h3>古風時代與城邦制度（公元前850至公元前546年）</h3><p>後來，希臘的城與村莊逐漸發展成城邦（city-states），控制著大片區域。在這一時期，希臘人開始加強合作，並形成共同的文化認同。例如，他們在公元前776年舉辦了第一屆奧林匹克運動會（Olympic Games）。</p><p>隨著與周邊地區的貿易往來日益頻繁，希臘人接觸到腓尼基人（Phoenicians），並採用了他們的書寫系統。荷馬在此時期撰寫了兩部史詩伊利亞特（<em>Iliad</em>）和奧德賽（<em>Odyssey</em>）<em>，</em>講述早期邁錫尼文明的英雄故事與神話傳說。</p><p>許多城邦依賴強而有力的領袖來維持秩序與和平，這些領袖被稱為暴君（tyrants，這些統治者的希臘文詞語是<em>tyrannos</em>）。此外，許多地區開始將基本法律條款寫成憲法（constitution），以建立清晰的治理規則。在雅典，權力掌握在一個由貴族組成的小團體手中，這個團體被稱為亞略巴古議會（Areopagus Council），這種統治形式被稱為寡頭政治（oligarchy）。後來，一位名叫梭倫（Solon）的領袖對雅典的治理方式進行了重要改革，這些變革促使雅典逐漸發展成民主政體，讓公民能夠投票以及參與決策。</p><h3>波斯戰爭與古典時期（公元前546至公元前336年）</h3><p>在公元前546年，波斯的塞魯士大帝（Cyrus the Great）征服了小亞細亞的希臘殖民地。到了公元前500年左右，愛奧尼亞地區（Ionia）試圖反抗波斯統治，但最終失敗。這場叛亂導致大流士一世（Darius I）於公元前492年入侵希臘本土，隨後展開了一系列戰爭。在這些戰爭中，希臘軍隊雖然人數較少，但憑藉更優越的戰術與策略，多次成功擊敗波斯軍隊。在公元前490年的馬拉松戰役（Battle of Marathon）中，希臘人決定性地戰勝了波斯軍隊。十年後，薛西（Xerxes）率領波斯大軍渡過赫勒斯滂（Hellespont），並率領龐大艦隊進入希臘水域。波斯軍隊曾焚燒雅典，但最終希臘人取得勝利，迫使薛西撤軍。</p><p>波斯戰爭結束後，雅典得以重建，並進入一個輝煌時期。伯理克利（Pericles）領導雅典，建立了完全民主制度。他們在衛城（Acropolis）上修建了許多壯觀的建築。雅典變得富有，並加強了海軍實力。這一時期被稱為黃金時代（golden age），其藝術、哲學、文學與建築領域皆取得了卓越的成就。</p><h3>馬其頓帝國與希臘化文明（公元前336至公元前146年）</h3><p>馬其頓的腓力二世（Philip II of Macedon）希望建立一個強大的帝國。他在公元前338年擊敗雅典和底比斯（Thebes，譯註：和合本譯為挪亞們），將希臘統一於馬其頓帝國之下。然而，他於公元前336年遇刺身亡，其子亞歷山大大帝（Alexander the Great）繼位。在公元前335年，亞歷山大鎮壓底比斯的叛亂，並摧毀這座城。隨後，他迅速征服巴比倫與波斯（見<a href=\"https://ref.ly/Dan8:5-Dan8:8\">但8:5–8</a>）。公元前323年，亞歷山大突然去世，他所建立的龐大帝國被四位將領瓜分。經過一番爭奪，最終形成了三大主要勢力範圍：</p><ol><li><p>埃及</p></li><li><p>小亞細亞、敘利亞和巴比倫</p></li><li><p>馬其頓和亞該亞</p></li></ol><p>亞歷山大的征服將希臘文化與影響力擴展至整個古代世界。隨著希臘文化的推廣，與猶太教的衝突日益加劇，最終導致馬加比起義（Maccabean Revolt）於公元前160年間在猶大爆發。</p><h3>羅馬統治時期（公元前168年至公元330年）</h3><p>羅馬在公元前198年開始向希臘擴張勢力。在公元前168年，羅馬在彼得那戰役（Battle of Pydna）中擊敗了馬其頓王國。到了公元前148年，羅馬正式將馬其頓併為行省。隨後，在公元前146年，羅馬摧毀哥林多，使希臘完全置於羅馬統治之下，並一直維持這種統治，直到君士坦丁大帝（Constantine the Great）於公元330年將拜占庭定為羅馬帝國的首都。希臘文化與羅馬統治，為耶穌的誕生及基督教的興起奠定了基礎。</p><p><span><u>進深研究的經文段落</u></span></p><p><a href=\"https://ref.ly/Dan8:5-Dan8:8\">但8:5–8</a></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27008005",
          "start_ref_usfm": "DAN 8:5",
          "end_ref": "27008008",
          "end_ref_usfm": "DAN 8:8"
        }
      ],
      "resource": []
    }
  }
]